// Chapter 26 - தாலாட்டும் தாழம்பூவே
// Tamil version

export const CHAPTER = {
  id: 26,
  title: "Chapter 26",
  subtitle: "",
  content: `அனைத்தையும் சொல்லி முடித்தவன் யாரையும் பார்க்காமல் தன் மனைவியை பார்த்தான். அவளும் அவனைத்தான் கண்கள் கலங்க பார்த்துக் கொண்டிருந்தாள். அவன் சொல்வதிலே தெரிந்தது, அவன் 'அத்தை' என்று கூறியது அவனைப் பெற்றெடுத்த அன்னைதான் என்று. உடனே யாருக்கும் தெரியாமல் தன் கண்ணைத் துடைத்துக்கொண்டவள் அமைதியாக நின்றுகொண்டாள். அனைத்தையும் வர்மன் பார்த்துக்கொண்டுதான் இருந்தான். 'இப்பொழுதும் தான் அருகில் நெருங்கினால், அவள் யார் என்ற உண்மை இங்கே இருப்பவர்களுக்குத் தெரிந்துவிடும்' என்று நினைத்துத்தான் அவன் அமைதியாக இருந்தான்.

அப்பொழுது, "அடப்பாவி! என்கிட்ட அப்ப இத்தனை வருசமா பொய் சொன்னியா?" என்று தன் அண்ணனைப் பார்த்து கேட்டவர், தன் கணவனிடம் சென்றவர், "என்னங்க, வர்மன் சொல்ற விஷயம் எதுவுமே எனக்குத் தெரியாதுங்க. நான் எந்தத் தப்பும் பண்ணல. நான் பண்ண ஒரே தப்பு, அதை வெச்சு இத்தனை நாளா அவன் சொல்றது எல்லாம் என்னைத் தலையாட்ட வெச்சுட்டான், அவ்வளவுதான். மத்தபடி நான் எந்தத் தப்பும் பண்ணலங்க," என்று அழுதார் மங்கை.

"அப்படி என்ன தப்பு பண்ணீங்க நீங்க?" என்று வர்மன் கூர்மையாகத் தன் தாயைப் பார்த்தான்.

அந்தத் தப்பை எப்படித் தன் மகன்கள் முன்னாடியே சொல்வது என்று அசிங்கமாக இருந்தது மங்கைக்கு. இருந்தும், இதற்குப் பிறகு அந்த உண்மையைச் சொல்லாமல் இருப்பது நன்றாக இருக்காது என்று நினைத்தவர், 'தன்னை அவர்கள் அசிங்கமாக நினைத்தாலும் பரவாயில்லை, தன்னைப் பற்றி அனைத்து உண்மையையும் கூறிவிடலாம்,' என்று நினைத்த மங்கை, சிறுவயதில் வயதுக்கோளாறில் தன்னுடன் படித்த பையனுடன் காதலில் விழுந்து திருமணம் செய்து கொள்ள நினைக்க, அப்பொழுதுதான் அவன் ஏழை என்று தெரிந்து, "அவனைப் பிடிக்கவில்லை," என்று கூறிவிட்டார். அதற்குப் பிறகு, அந்தப் பையனும் தன்னுடன் இருந்த புகைப்படங்களைக் காட்டி அவளைத் திருமணம் செய்துகொள்ள கட்டாயப்படுத்த, மங்கையம்மாள் அதையும் தன் அண்ணனிடம் கூறிவிட்டார்.
பெருமாளும் தன் தங்கை மேல் உள்ள பாசத்தில் அந்தப் பையனிடம் எவ்வளவு பேசிப் பார்த்தும் அவன் மசியாமல் இருக்க, ஒரு கட்டத்தில் அவனை பெருமாளே கொன்றுவிட்டார். முதலில் அதைத் தன் தங்கையிடம் கூறியதில் முதலில் பயந்த மங்கை, பிறகு, 'அவனின் தொல்லை இனி இருக்காது' என்று நினைத்து, அதற்குப் பிறகு சந்தோஷமாக வலம் வர, அப்பொழுதுதான் அவரின் கண்ணில் பட்டார் சத்யவேந்தன்.

பார்த்த உடனே அவருக்கு அவனைப் பிடித்துவிட, அதனைத் தன் தந்தையிடமும் கூறி அவரைத் திருமணமும் செய்துகொண்டார்.

இதை வைத்தே இத்தனை ஆண்டுகளாக அவரைத் தனக்குச் சாதகமாக வைத்திருந்தார் பெருமாள்.
அனைத்து உண்மையும் கூறியவர் யாரின் முகத்தையும் நிமிர்ந்து பார்க்காமல் நின்றிருக்க, அவரை நெருங்கிய சத்யவேந்தன் ஓங்கி விட்டார் ஒரு அறை. காது ஜவ்வே கிழியும் அளவிற்கு. திருமணம் ஆகி இத்தனை வருடத்தில் ஒரு நாள் கூடக் கை நீட்டாதவர், முதல் முறையாக வீட்டில் உள்ள அனைவரும் முன்பும் மனைவி மேல் இருந்த கோபத்தில் அறைந்திருந்தார்.

"டேய் பெரியவனே! இது என்னடா புதுப் பழக்கம்? பொண்டாட்டியை கை நீட்டி அடிக்கிற பழக்கம்?" என்று தன் மகனை அதட்டினார் மங்கையம்மாள்.

"பின்ன என்னம்மா? கல்யாணத்துக்கு முன்னமே அவ செஞ்ச தப்பை மறைக்காம என்கிட்ட சொல்லி இருந்தா, எனக்கு இத்தனைப் பிரச்சனை வந்து நின்றிருக்குமா? இன்னைக்கு இவளால ரெண்டு பேரோட உயிர் போயிருக்கு. என்னோட மகன் உயிர் பிழச்சி வந்திருக்கான். அதுவும் இத்தனை வருஷம் கழிச்சு. இது எல்லாம் யாரால, இவளால தானே? இவ மட்டும் அப்பவே இவளோட விஷயத்தைச் சொல்லி இருந்தா, அவ அண்ணனை பத்தி எல்லாம் அப்பவே தெரிஞ்சிருக்கும். இத்தனை வருஷமா கேசவன் மச்சான் உயிரோட இருக்காரா? இல்லையான்னு எனக்கு என்னமோ தெரியல," என்று கோபமாகத் தன் மனைவியைப் பார்த்துக் கத்தியவர், நேராகப் பெருமாள் அருகில் சென்றவர், 'வயதில் மூத்தவர்', 'மனைவியின் அண்ணன்' என்று எதுவும் பாராமல் ஓங்கி அறைந்திருந்தார் சத்யவேந்தன்.

"மனுஷனாடா நீ எல்லாம்? பெத்த அப்பா, கூடப் பிறந்த தம்பி, தம்பி மனைவி, இவங்க எல்லாத்தையும் கொல்லுற அளவுக்கு அப்படி என்னடா உங்களுக்கு எல்லாம் வெறி?" என்று கோபமாகக் கத்தியவர், தன் மகன் வர்மனைப் பார்த்து, "இதுக்கப்புறம் நீ என்ன பண்ணணுமோ பண்ணிக்கோ. உன்னை நான் எதிலுமே தடுக்க மாட்டேன். அது உங்க அம்மா விஷயத்திலும் சேர்த்து தான் சொல்றேன். இனிமேல் நீ சொல்றதுதான் இந்த வீட்ல எல்லாருமே கேட்கணும்," என்று கூறிவிட்டு கோபமாக அவரின் அருகில் சென்றுவிட்டார் சத்யவேந்தன்.

பெண்கள் அனைவரும் மங்கையை ஒரு பார்வை பார்த்துவிட்டு அவரவர் அறைக்குச் சென்றுவிட, ஆண்கள் மட்டுமே அங்கு இருந்தனர்.

"வர்மா, என்ன பண்ணலாம்னு முடிவு பண்ணி இருக்க? இவங்க பண்ணியிருக்கிற வேலையெல்லாம் பார்த்தா விஷயம் கொஞ்சம் சீரியஸ்லதான் தோணுது. இதை இப்படியே விடுறது எனக்குச் சரியா படல," என்று தெய்வப்பிரகாஷ் கூற,

"நீங்க சொல்றதும் சரிதான் மாமா. எனக்கு இது எல்லாத்தையும் இவங்கதான் பண்ணுனாங்கன்னா ஒரு சந்தேகம். எனக்கு என்னமோ இவங்களுக்குப் பின்னாடி யாரோ இருக்காங்கன்னுதான் தோணுது. அது தெரியிற வரைக்கும் இவங்களை வெளிய விடுறது நம்மளுக்குத்தான் ஆபத்து," என்று கூறிய வர்மன், நந்தனைப் பார்த்து சில விஷயங்களை அவனிடம் கூறி, உடனே அதைச் செய்யக் கூறினான்.

வர்மன் கூறியது போலவே, உடனே அந்த வேலையில் இறங்கினான் நந்தன். "அவனுடன் செல்ல மாட்டேன்," என்று கூறிய இருவரையும், நாலு வேலையாட்கள் மூலம் அங்கிருந்து இழுத்துக்கொண்டு சென்றான் நந்தன். அவனுக்கும் இப்பொழுதுதான் தன் மனைவி இத்தனை வருடங்கள் தன்னுடன் ஏன் இருந்திருக்கிறாள் என்று ஓரளவுக்குப் புரிந்தது.

நந்தன் அங்கிருந்து சென்றதும், "தாத்தா, நாளைக்கு நம்ம ஊர் கோவில்ல சிறப்பு பூஜை ஏற்பாடு பண்ணி இருக்கு. எல்லாரையும் அதற்குத் தயாராக இருக்கச் சொல்லுங்க. நம்ம கோவிலுக்குப் போயிட்டு வந்ததுக்கு அப்புறம் எல்லாருக்கும் ஒரு சின்ன சர்ப்ரைஸ்," என்று கூறியவன் அங்கிருந்து சென்றுவிட்டான் வர்மன்.

"இதுக்கப்புறமும் சர்ப்ரைஸா டா?" என்று நினைத்த தெய்வப்பிரகாஷ், "மச்சான், வரவர இந்த வீட்ல ஒவ்வொரு நாளும் ஒவ்வொரு அதிர்ச்சியா கொடுத்துட்டு இருக்காங்க. நாளைக்கு என்ன அதிர்ச்சி தரக் காத்திருக்கிறானோ உங்க அண்ணன் மகன்," என்று சந்திரவேந்தனைப் பார்த்துக் கூறியவர் அங்கிருந்து சென்றார்.
சந்திரவேந்தன் தன் தந்தையை ஒரு பார்வை பார்த்துவிட்டு அங்கிருந்து வயிலுக்குச் சென்றுவிட்டார். வேந்தனார் மட்டும் ஏதோ யோசித்துக்கொண்டே அங்கிருந்த சோபாவில் அமர்ந்திருந்தார்.

அவருக்கு நன்றாகத் தெரிந்தது. தன் தந்தை தன்னிடம் கூறியதிலிருந்து அந்தப் பூஜையின் மூலம் பல துஷ்ட சக்திகளை அழிக்கும் வல்லமையும் பெற முடியும். அதே சக்தி தீயவர்கள் அடைந்தால் அவர்களை வீழ்த்தவும் முடியாது. பூஜையின் முடிவில் அக்னி சுழி என்ற சக்தி வாய்ந்த அக்னி ஒளிப்படும் என்பதைத் தன் தந்தை கூறி கேள்விப்பட்டிருக்கிறார். அதை அடைவதற்குத் தான் இவர்கள் இத்தனை வேலையும் செய்திருக்கிறார்கள் என்று நன்றாகப் புரிந்தது.

இன்னும் மகா சிவராத்திரிக்கு 21 நாட்களே இருக்க, அப்பொழுது இன்னும் எத்தனைப் பிரச்சனைகள் வருமோ என்று சிறிது பயந்தார் வேந்தனார்.

இங்கே வர்மன் அறையில் மித்ரா அழுது கொண்டிருக்க, அவளை சமாதானப்படுத்திக்கொண்டிருந்தான் வர்மன்.

"இங்கே பாருடா, இதுக்கப்புறம் நீ எப்பவும் அழக்கூடாது. நீ பிறந்தப்ப உன்னை இந்த கையாலதான் வாங்கினேன். வாங்கும்போது, 'இதுக்கப்புறம் எப்பவுமே உன்னை இந்தக் கையிலயே வெச்சுக்கணும்னு'தான் நினைச்சேன். எந்த ஒரு கஷ்டம் அன்னைக்கு உன்னைத் தனியா விட்டுட்டு போகணும்னு இருந்திருக்கு. சரி விடு, அதுதான் மறுபடியும் என் கைக்குக் கிடைச்சுடுச்சுல. அதுக்கப்புறம் உன்னை என்கிட்ட இருந்து எங்கேயும் போகாத மாதிரி பிடிச்சு வெச்சுக்கிறேன்," என்று சிரித்துக்கொண்டே அவளை அணைத்துக்கொண்டான் வர்மன்.

"அவங்கதான் நான் செத்துட்டேன்னு சொல்லி எல்லார்கிட்டயும் சொல்லிட்டாங்க. அப்புறம் எப்படி நான் இன்னும் உயிரோட இருக்கிற விஷயம் உனக்குத் தெரியும்?" என்று கண்களைத் துடைத்துக்கொண்டு கேட்டாள்.

"நானும் அப்ப நீ இறந்துட்ட அப்படின்னுதான் நினைச்சேன். பத்து வருஷத்துக்கு முன்னாடிதான் நீ உயிரோட இருக்கிற விஷயமே எங்களுக்குத் தெரிஞ்சது.
ஒருநாள் தாத்தா பேச்சுவாக்குல அத்தைக்குப் பிறந்தது ஆண் குழந்தைனும், 'பிறக்கும்போதே இறந்துச்சு'ன்னு சொன்னப்ப தான் எனக்குத் தெரிஞ்சது. அத்தை உன்னைக் காப்பாத்துறதுக்குத்தான் ஏதோ பொய் சொல்லியிருக்காங்க அப்படின்னு. அன்னைக்கு இருந்து உன்னை நாங்க யாருக்கும் தெரியாமல் தேடிக்கிட்டுதான் இருந்தோம்."

"இத்தனை வருஷத்துல நான் யாரு கூடயும் அதிகமா பேசினதுகூட இல்லை. வீடு விட்டா துர்கா, வளவன் மாமா, இவங்களைத் தவிர நான் வேற யார்கிட்டயும் பேச மாட்டேன். மாதேஷை கூடக் கல்யாணம் பண்ணிக்க சம்மதம் சொன்னது எனக்கு அவரைப் பிடிச்சிருக்குங்கிறதுக்காக இல்லை. என்னோட அப்பா சொன்னதுனால மட்டும்தான் நான் அந்த கல்யாணத்துக்குச் சம்மதம் சொன்னேன். ஆனா, நான் சம்மதம் சொன்னதுனால இருந்து அப்பாவோட முகமே சரியில்ல. எனக்கு அப்பவே ஏதோ ஒரு மாதிரிதான் இருந்துச்சு. ஆனா, கடைசியில அப்பாவும் சேர்ந்து என்னை ஏமாத்துவாருன்னு நான் நினைச்சுக்கூடப் பார்க்கல. என்னதான் இருந்தாலும் பெத்த பொண்ணு, பெத்த பொண்ணுதான்," என்று கண்கள் கலங்க தன் கணவனைப் பார்த்தாள் மித்ரா.

அவனுக்கும் அவளை நினைத்து வருத்தமாகத்தான் இருந்தது. "இங்கே பாருடா பாப்பு, நீ எதை நினைத்தும் வருத்தப்படக் கூடாது. நம்ம ரெண்டு பேருக்கும் பெத்தவங்க கூட வளர கொடுப்பினை இல்லை போல. உனக்காவது இத்தனை நாள் 'அப்பா, அம்மா'ன்னு ரெண்டு பேரும் உன் கூடவே இருந்தாங்க. ஆனா, அப்பா, அம்மா யாருன்னு தெரிஞ்சும் அவங்ககிட்ட போக முடியாம தள்ளி நின்னு பார்த்து இருக்கிற வேதனை எனக்குத்தான் தெரியும்," என்று கண்களில் வலியுடன் சாதாரணமாகக் கூறினான்.

'தானாவது இத்தனை வருடங்களாகத் தன் அப்பா, அம்மா என்று நினைத்துக்கொண்டு அவர்களுடன் சந்தோஷமாகத்தான் இருந்தோம். ஆனால், இவன்...' என்று நினைக்கும்போதே அவளுக்கு வருத்தமாகத்தான் இருந்தது. 'கடவுள் யாருக்கும் குறை இல்லாமல் ஒரு வாழ்க்கையைக் கொடுக்க மாட்டார் போல,' என்று நினைக்கத்தான் தோன்றியது மித்ராவிற்கு. அவனின் முகம் வருத்தமாக இருப்பது பிடிக்காமல், "மாமா," என்று அழைக்க, அதில் ஒரு நொடி மகிழ்ச்சியில் திகைத்து விட்டான் என்றுதான் கூற வேண்டும்.

"என்ன? என்ன சொல்லி கூப்பிட்ட?" என்று திரும்பி மித்ராவைப் பார்க்க, மித்ராவும் முழித்துக்கொண்டு, "மாமான்னு சொல்லிக் கூப்பிட்டேன். ஏன், மாமான்னு சொன்னா உங்களுக்குப் பிடிக்காதா?" என்று தன் முட்டை கண்களை உருட்டி உருட்டி கூற, 

அந்தக் கண்களில் தொலைந்துவிடுவோமா என்றுதான் நினைக்கத் தோன்றியது வர்மனுக்கு. "எத்தனை வருஷமா இந்த 'மாமா'ன்னு வார்த்தைக்காக வெயிட் பண்ணிட்டு இருந்தேன் தெரியுமா?" என்று அழகாகச் சிரித்தவன்.

"தங்கம், மாமா உன்கிட்ட ஒன்னு கேட்பேன், மறுக்காம கொடுப்பியா?" என்று ஆசை மொழிகளில் கேட்க, அவன் என்ன கேட்கிறான் என்று கூடத் தெரியாமல் அவளும் 'கொடுப்பதாக' தலையை ஆட்டினாள் மித்ரா.

மித்ரா 'தருகிறேன்' என்று கூறியதும், உடனே எழுந்து நின்றவன் தன் மனைவியின் கண்ணோடு கண்களால் காதல் மொழி பேசிக்கொண்டே, "இந்த மாமாவுக்காக ஒரே ஒரு முத்தம் மட்டும் தரியா?" என்று கேட்டான்.

அவன் வேறு ஏதோ கேட்கப் போகிறான் என்று நினைத்திருந்த மித்ராவிற்கு, திடீரென அவன் முத்தம் கேட்பான் என்று நினைக்காதவள், அவன் கூறியதில் கன்னங்கள் இரண்டும் சிவந்து முகம் முழுவதும் வியர்க்கத் தொடங்கியது.

"என்னடா தங்கம், மாமா கேட்டதுக்கு 'உடனே கொடுக்கிறேன்னு' சொன்ன? இப்ப இவ்வளவு யோசிக்கிற? ஒருவேளை என்னைப் பிடிக்கலையா?" என்று வருத்தமாகக் கேட்க, அவனின் வருத்தத்தைத் தாங்க முடியாதவள், அவன் சுதாரிக்கும் முன்பு கன்னத்தில் ஒரு முத்தத்தைக் கொடுத்துவிட்டு அங்கிருந்து குளியலறைக்குள் நுழைந்து கொண்டாள் மித்ரா.

வர்மன் 'என்ன?' என்று யோசிப்பதற்கு முன்பே முத்தத்தைக் கொடுத்து அவள் ஓடிவிட, அவள் கொடுத்த முத்தத்தில் முதலில் திகைத்தவன், பிறகு அவள் சேர்ந்த குளியலறையைப் பார்த்துக்கொண்டே தலையைக் கோதி வெக்கத்தை மறைத்தான். அதே சந்தோஷத்துள்ளலில் பிரகதீஷிற்கு அழைத்து அனைவரையும் வீட்டிற்கு அழைத்து வருமாறு கூறினான்.

அடுத்த நாள் காலை அழகாக விடிந்தது. வீட்டில் உள்ளவர்கள் அனைவரும் கோவிலுக்குச் செல்வதற்கு தயாராக வர, மங்கை மட்டும் வராமல் அவரின் அறையிலேயே இருந்தார். நேற்று இரவு அனைவரும் கோவிலுக்குச் செல்வதைப் பற்றி வேந்தனார் கூறும்பொழுதும் கூட மங்கையிடம் ஒரு வார்த்தை யாரும் பேசவில்லை. சத்யவேந்தன் கூட மங்கை இருந்த அறைக்குச் செல்லப் பிடிக்காமல் அங்கிருந்த மற்றொரு அறையில் தங்கி காலையில் அங்கிருந்துதான் தயாராகி வந்தார்.

அவர் வராததை கண்டும் யாரும் அவரை வரக்கோரி வற்புறுத்தவில்லை. "என்ன வர்மா, எல்லாரும் வந்துட்டாங்க, உன்னோட பொண்டாட்டி மட்டும் இன்னும் காணோம். எவ்வளவு நேரம் தான் இன்னும் ரெடியாயிட்டு இருப்பா?" என்று அவரின் அத்தை கேட்க,

"தெரியல அத்தை. நான் நேரமா கிளம்பி கோவிலுக்குப் போயிட்டு உங்களைக் கூட்டிட்டுப் போக வீட்டுக்கு வந்தா இன்னும் வராம இருக்கா. இருங்க நான் போய் என்னவென்று பார்க்கிறேன்," என்று கூறிவிட்டு தன் மனைவியை அழைத்து வர மேலே செல்ல, அப்பொழுதுதான் தன் அறையிலிருந்து கீழே இறங்கி வந்துகொண்டிருந்தாள் அவனின் மனைவி மித்ரயாழினி.

தங்க நிறத்தில் வெள்ளி நிறப் பூவேலைப்பாடுகள் கொண்ட பட்டுப் புடவையில், தன் திருமண நாளில் அணிந்திருந்த மஞ்சள் கயிற்றையும் கழுத்தில் சிறிய அளவிலான ஆரத்தையும் அணிந்து, நெற்றியில் வகுட்டில் குங்குமமிட்டு, சில நரை முடியுடன் ஒற்றைப் பின்னல் போட்டு, அதில் மணக்கும் மல்லிகையைச் சூடி, எந்த ஒரு ஒப்பனையும் இல்லாமல் தேவதைபோல் படியில் இறங்கி வந்தால் மித்ரா.

தேவதைபோல் நடந்து வரும் தன் மனைவியைப் பார்த்ததும் உறைந்துவிட்டான் வர்மன். அவன் மட்டுமல்ல, கீழே இருந்தவர்களும் தான். நேற்று கூடக் கலைந்த தலையுடன், கசங்கிய புடவையுடன் இருந்ததால், அவளின் உண்மை அழகு தெரியவில்லையோ என்னவோ, இப்போது சாதாரணமாகக் குளித்து, புதுப் புடவை அணிந்து வந்ததைப் பார்த்து, 'கொள்ளை அழகுடன் இருக்கிறாளே' என்று வியந்தனர்.

இறங்கி வரும் மித்ராவும் தன் கணவனைத்தான் கண்கள் இமைக்காமல் பார்த்துக் கொண்டிருந்தாள். பட்டு வேட்டி சட்டையில் கம்பீரமாக இருக்கும் தன் கணவனின் கொள்ளை அழகை கண்களால் வருடிக் கொண்டே கீழே இறங்கி வந்தவள், அவனின் அருகில் நெருங்கி நிற்க, அப்பொழுதுதான் நினைவுக்குத் திரும்பினான் வர்மன்.

"அண்ணா, போதும். நேரம் ஆகுது. கோவிலுக்குப் போயிட்டு வந்து அண்ணியை சைட் அடிச்சுக்கோங்க. இப்ப வாங்க, கோவிலுக்குப் போலாம்," என்று சர்வேஷ் கூற, அங்கு சிரிப்பொலி மங்கையின் அறை வரை கேட்டது. அவர்களின் சிரிப்பில் அழகாக வெட்கப்பட்டான் வர்மன்.

"சரி வாங்க, டைம் ஆகுது. எல்லாரும் போகலாம்," என்று வேந்தனார் அழைக்க, "ஒரு நிமிஷம் இருங்க தாத்தா. இன்னும் முக்கியமானவங்க வர வேண்டியது இருக்கு," என்று நந்தனைப் பார்த்துக்கொண்டே கூற, அவனை முறைத்தான் நந்தன்.

"வர்மா, அதுதான் அவ வரலன்னு சொல்லிட்டா இல்ல. அவ எதுக்கு வரணும்னு நினைக்கிற? அவ ஒன்னும் அவ்வளவு முக்கியமானவ இல்ல," என்று வெறுப்பாகக் கூறினார் சத்யவேந்தன்.

"அப்பா, நான் ஒன்னும் அவங்களைச் சொல்லல. ரொம்ப முக்கியமானவங்க. உங்களோட இரண்டாவது மருமகள் வரப் போறாங்க," என்று வர்மன் கூறிக்கொண்டிருக்கும்பொழுதே, "மச்சான்!" என்ற ஒரு குயிலின் குரல் வாசலில் கேட்டது.

அதில் நந்தன் முழி பிதுங்கி நின்றிருக்க, "மச்சான்," என்று அழைத்த பெண் ஓடிவந்து நந்தனை அணைத்துக்கொள்ள, வீட்டில் இருந்த அனைவரும் அதிர்ந்தனர்.

தொடரும்…
                             `,
  metadata: {
    language: "tamil",
    novelId: 2
  }
};

export default CHAPTER;
