// Chapter 23 - தாலாட்டும் தாழம்பூவே
// Tamil version

export const CHAPTER = {
  id: 23,
  title: "Chapter 23",
  subtitle: "",
  content: `ஆதிகேசவன் தன் மனைவி மற்றும் மருமகனை தனியாக விட்டுவிட்டு, தந்தையின் உயிரைக் காப்பாற்றுவதற்காக வேகவேகமாக வீட்டிற்குள் நுழையும்போதே, உயிரற்ற சடலமாகக் கிடந்த தன் தந்தையைப் பார்த்து அதே இடத்தில் நின்றுவிட்டார்.

ஒரு நிமிடம் அவருக்கு என்ன செய்வதென்றே தெரியவில்லை. தன் தந்தையின் நிலைமையைப் பார்த்து கண்கள் கூடக் கலங்கிவிட்டது அவருக்கு. அவருடைய கண்களை நான்கு பக்கமும் சுழற்ற, அவருடைய கண்களுக்கு ஒருவர் கூடப் புலப்படவில்லை. இவ்வளவு விரைவாக வந்தும் கூடத் தன் தந்தையைக் காப்பாற்ற முடியவில்லையே என்ற குற்ற உணர்வுடன் உள்ளே நுழைந்தவர், தன் தந்தையின் சடலத்தின் முன்பு அமர்ந்து அவரின் முகத்தை வெறித்துக்கொண்டு அமர்ந்துவிட்டார். எவ்வளவு நேரம் அமர்ந்திருந்தாரோ, நேரம் சென்றது கூட அவருக்குத் தெரியவில்லை. வீட்டில் உள்ள அனைவரும் வர்மனின் இறப்பைக் கேள்விப்பட்டு வேந்தனார் அரண்மனையில் இருந்ததால், ஜனார்த்தனனின் நிலைமை இன்னும் அங்கு யாருக்கும் தெரியவில்லை.

அப்பொழுது அவரின் நினைவைக் கலைக்கவே அவரின் செல்போன் தன் இருப்பைக் காட்டியது. இவ்வளவு நேரம் காட்டுப்பகுதியில் இருந்ததால் அவரின் செல்போனுக்கு டவர் கிடைக்கவில்லை.
போனின் அழைப்பு சத்தத்திலேயே தன் நினைவிலிருந்து வெளியே வந்தவர், போனை எடுத்துப் பார்க்க, வேந்தனார் தான் அழைத்திருந்தார். அப்போதே, 'மற்றவர்களுக்கு இந்தச் செய்தியை கூறவில்லையே' என்று தன் தலையில் அடித்துக்கொண்டவர் அழைப்பினை ஏற்றார்.

“என்ன கேசவா, எங்கே இருக்க நீ? காலையிலிருந்து உன் போனுக்கு எத்தனை தடவை முயற்சி பண்றது? உன் போன் போகவே மாட்டேங்குது. எங்கே போன நீ?“

“மாமா, நான் சொல்றத கவனமா கேளுங்க. இது ரொம்ப முக்கியமான விஷயம்.“

கேசவன் அவ்வாறு கூறியதும் வேந்தனார் சிறிது நெற்றியைச் சுருக்கிக்கொண்டு சுற்றிமுற்றி பார்த்தவர், சிறிது தூரம் தள்ளி நின்று, “சொல்லு கேசவா, என்ன விஷயம்?” என்றார்.

“மாமா, நீங்க நினைக்கிற மாதிரி வர்மன் இன்னும் சாகல. உயிரோடுதான் இருக்கான். ஆனா, அவன் உயிரோட இருக்கிற விஷயம் யாருக்கும் தெரியக் கூடாது. நமக்குத் தெரியாம இங்கே நிறைய விஷயம் நடக்குது. உங்ககிட்ட என்னால எந்த விஷயத்தையும் இப்ப முழுசா சொல்ல முடியாது,” என்று கேசவன் பேசிக்கொண்டிருக்கும்போதே, “கேசவா!” என்ற குரல் வீட்டின் வாசலிலிருந்து கேட்டது.
அதில் அதிர்ந்து தன் கையிலிருந்த செல்போனைக் கீழே விட, அது உடைந்து சிதறியது.

பெருமாளும் ஆதிகேசவன் பேசிய அனைத்தையும் கேட்கவில்லை. கடைசியாகப் பேசிய ஒரு வார்த்தையை மட்டுமே கேட்டார். அதனால் வர்மன் உயிருடன் இருப்பது பெருமாளுக்குத் தெரியவில்லை.

“அ...ண்ணா,” என்று அங்கு வந்து நின்ற பெருமாளைப் பார்த்து ஆதிகேசவன் அதிர்ந்துவிட்டார்.

அவருக்கு நன்றாகத் தெரியும், “வர்மனைக் கொலை செய்ய பார்த்த இவன் தான் தந்தையையும் கொன்றிருப்பான்,” என்று நினைத்து அதிர்ச்சியிலிருந்து வெளியே வந்தவர், உடனே தன் அண்ணனின் அருகில் சென்று அவரின் சட்டையைப் பிடித்துக்கொண்டு, “மனுஷனாடா நீ எல்லாம்? வர்மனைக் கொலை பண்ணப் பார்த்தது மட்டும் இல்லாம, அப்பாவையும் கொன்னுட்டியா?” என்று கோபமாகக் கேட்டார்.

கேசவன் பேசியதைக் கேட்டதும், 'இவனுக்கு எப்படி உண்மை தெரிந்தது? அதுவும் இல்லாம நான் அப்பாவைக் கொண்ணுட்டேன்னு வேற சொல்றான்,' என்று அதிர்ச்சியானவர், எதுவுமே தெரியாதது போல், “கேசவா, என்ன பேசுற? நீ ஏதோ தப்பா புரிஞ்சிக்கிட்டு பேசுறன்னு நினைக்கிறேன்,” என்று கூறி தன் தந்தைக்கு என்ன ஆனது என்று பார்க்க, பெருமாள் அவருக்கு அருகில் நெருங்கினார்.

“அவர் பக்கத்துல போகாத. என்னோட அப்பாவுக்கு இப்படி ஒரு கொலைகாரப் பையனா? என்னால நினைச்சுக்கூடப் பார்க்க முடியல. உன் மேல அவர் எவ்வளவு பாசம் வெச்சிருந்தார்? அவரைக் கொலை பண்ண உனக்கு எப்படிடா மனசு வந்துச்சு?”

“கேசவா, பைத்தியம் மாதிரி பேசாத. நம்ம அப்பாவை நான் எப்படிடா கொலை பண்ணப் பார்ப்பேன்?”

“ரொம்ப நடிக்காத. எனக்கு எல்லா உண்மையும் தெரியும். நேத்துல இருந்து உன்னோட நடவடிக்கையே சரி இல்லை. நானும் உன்னை கவனிச்சுட்டுதான் இருந்தேன். ஏதோ பிரச்சினைன்னு தான் நினைச்சேன். ஆனா, வர்மனைக் கொலை செய்யுற அளவுக்கு நீ போவன்னு நான் நினைக்கவே இல்லை,” என்று அவர் பேசிக்கொண்டிருக்கும்போதே, ஆதிகேசவனின் பின்னாலிருந்து யாரோ இரும்பு ராடால் அடிக்க, அடுத்த நொடி மயக்க நிலைக்குச் சென்றார். தன்னை அடித்தது யார் என்று பார்ப்பதற்கு முன்பே மயங்கிவிட்டார்.

தன் தம்பி மயங்கி விழுந்ததைப் பார்த்ததும் அதிர்ந்து, “யார் அவனை அடித்தது?” என்று பார்க்க, அங்கு நின்றிருந்தவரைப் பார்த்ததும் மேலும் அதிர்ந்தார்.

“எந்த ஒரு விஷயத்தையும் ஒழுங்கா பண்ணவே மாட்டியா?” என்று பெருமாளை அவர் கோபமாகப் பார்க்க,

“இவனுக்கு எப்படி எல்லா உண்மையும் தெரிஞ்சதுன்னு தெரியல. அவன் சொன்னது எல்லாத்தையும் கேட்டு நான் அதிர்ச்சியில் இருக்கும்போதே நீங்க அவனை அடிச்சிட்டீங்க. மன்னிச்சிடுங்க, இந்த மாதிரி நடக்கும்னு எதிர்பார்க்கவே இல்லை.”

“எதிர்பார்த்து இருக்கணும். ஏன்னா, நாம பண்ணிட்டு இருக்கிற விஷயம் அப்படி. ஒரு விஷயம் பண்ணும்பொழுது நம்ம பக்கத்துல யார் இருக்காங்கன்னு பார்த்துக்கிட்டுதான் அந்த விஷயத்தைச் செய்யணும். இல்லனா இப்படித்தான் ஏதாவது பிரச்சனை வந்து நம்ம முன்னாடி நிக்கும்,” என்றவர், “இவனைத் தூக்கி நம்ம இடத்துல அடைச்சு வை. இதுக்கு அப்புறம் அவன் எங்கே இருக்கான்? உயிரோட இருக்கானா? அவனை சேர்ந்தவங்க யாருக்குமே தெரியக்கூடாது. இப்ப நான் உடனே வேந்தனார் அரண்மனைக்குப் போகணும். ரொம்ப நேரமா நான் அங்க இல்லாததைப் பார்த்தா யாருக்காவது சந்தேகம் வரும். அதனால நான் உடனே அங்கே போறேன். இங்கே மத்த விஷயத்தை எல்லாம் நீ பார்த்துக்கோ,” என்று கூறிவிட்டு அங்கிருந்து சென்றுவிட்டார்.

அவர் அந்த இடத்திலிருந்து நகர்ந்ததும், வேந்தனாரின் கார் அந்த வீட்டிற்குள் வருவதற்கும் சரியாக இருந்தது.

சிறிது நேரத்திற்கு முன்பு பேசிக்கொண்டிருக்கும்போதே, அந்தப் பக்கத்திலிருந்து கேசவனின் சத்தம் இல்லாமல் போக, உடனே அங்கிருந்து கிளம்பிவிட்டார் வேந்தனார்.

வேந்தனாரின் காரைப் பார்த்தவுடன் தன் நடிப்பை ஆரம்பித்திருந்தார் பெருமாள். “அப்பா எழுந்திருங்கப்பா. உங்களுக்கு என்ன ஆச்சு?” என்று கத்தி அழுதார்.

பெருமாள் அழும் சத்தத்தைக் கேட்டு வேந்தனார் வீட்டிற்குள் நுழைய, அங்கே பேச்சு மூச்சு இல்லாமல் கிடக்கும் ஜனார்த்தனனைப் பார்த்து அதிர்ந்துவிட்டார்.
“பெருமாள், என்ன ஆச்சு?” என்று கேட்டுக்கொண்டே அவருக்கு அருகில் வர,

 “மாமா, அப்பா நம்மளை எல்லாம் விட்டுட்டுப் போயிட்டாரு,” என்று கட்டிக்கொண்டு அழுதார் பெருமாள்.

பெருமாள் கூறியதைக் கேட்டு, என்ன செய்வது என்றே அவருக்குத் தெரியவில்லை. காலையிலிருந்து ஒவ்வொன்றாக நடக்க, அவரால் சரியாக யோசிக்கக்கூட முடியவில்லை. சிறிது நேரத்திற்கு முன்புதான் கேசவன் அவருக்கு அழைத்து, “தங்கள் வீட்டில் யாருக்கும் தெரியாமல் ஏதோ நடக்கிறது,” என்று கூறினார். அவர் முழுதாகச் சொல்லி முடிக்கும் முன்பே போன் துண்டிக்கப்பட்டது. திரும்ப அழைத்தபோது கேசவனுக்குப் போன் போகவில்லை. அதனால்தான் உடனே அங்கிருந்து கிளம்பி வந்தார். இங்கு வந்து பார்த்தால், ஜனார்த்தனன் உயிருடன் இல்லை என்று கூறுகிறார்கள். என்ன நடக்கிறது என்று அவருக்குப் புரியவில்லை.

 ஆனால் ஒன்று, “ஏதோ நமக்குத் தெரியாத பல விஷயம் நடக்கிறது,” என்று மட்டும் நன்றாகப் புரிந்தது. அது என்ன என்று தெரியும்வரை, கேசவன் கூறியதுபோல், வர்மன் உயிருடன் இருப்பது யாருக்கும் தெரிய வேண்டாம் என்று நினைத்துக்கொண்டார்.

பிறகு, ஜனார்த்தனன் இறந்த விஷயம் அனைவருக்கும் தெரியப்படுத்தப்பட்டது. அடுத்த சில மணி நேரங்களில் சொந்த பந்தங்கள் அனைவரும் வந்து சேர, அடுத்தடுத்து சடங்குகளும் ஒவ்வொன்றாக நடக்க ஆரம்பித்தன.

இறந்த வீட்டிற்கு வந்த ஒரு சிலர், “கேசவனையும் அவனோட மனைவியையும் காணல. எனக்கு என்னவோ அவங்கதான் இவரை ஏதோ பண்ணியிருக்கணும். இல்லைனா நல்லா இருந்த மனுஷன் எப்படி செத்துப்போனார்?” என்றனர்.

இன்னொருவர், “அவங்க வீட்டு ரெண்டாவது மருமக வந்த ராசி சரியில்லை. இல்லனா நல்லா இருந்த குடும்பத்துல இப்படி அடுத்தடுத்து ரெண்டு பேர் இறந்திருப்பாங்களா?” என்று ஒவ்வொருவரும் அவர்களின் மனதிற்குத் தோன்றியதைக் கூறி, அதுதான் உண்மையாக இருக்கும் என்று பேசிக்கொண்டிருந்தனர். அனைத்தும் வேந்தனார் காதிலும் விழுந்ததுதான். இருந்தும், அவரால் அவர்கள் கூறியதை மனதார ஏற்றுக்கொள்ள முடியவில்லை. கேசவன், வள்ளி இருவரின் குணமும் அவருக்கு நன்றாகத் தெரியும். அப்படி இருக்க இவர்கள் சொல்வதுபோல் அவர்கள் செய்திருக்க மாட்டார்கள் என்று உறுதியாக நம்பினார்.

மங்கைக்கு ஒன்றும் புரியவில்லை. ஏற்கனவே, தங்களின் சுயநலத்திற்காகத் தன் ஒரு மகனின் உயிரைக் காவு வாங்கி, அந்த வேதனை முடிவதற்குள் தன் தந்தையையும் பறிகொடுத்திருந்ததால் நிலைகுலைந்து விட்டார்.

அனைத்து சடங்குகளும் முடிந்தது. வர்மன், ஜனார்த்தனன் இறந்து ஒரு வாரம் கடந்துவிட்டது. இன்னும் கேசவன், வள்ளி இருவரும் எங்கே இருக்கிறார்கள் என்று யாருக்கும் ஒரு தகவலும் தெரியவில்லை. அவர்களைப் பற்றி விசாரிக்க, பெருமாள், அவரின் தாய், மனைவி அனைவரும் வேந்தனார் அரண்மனையில்தான் இருந்தனர். அந்த நேரத்தில், வேந்தனார் அரண்மனைக்குள் போலீஸ் வந்திருப்பதாக ஒரு காவலாளி வந்து வேந்தனாரிடம் கூற, அவரும் யோசனையுடன் அவர்களை உள்ளே அனுப்புமாறு கூறினார்.

“போலீஸ் வந்திருக்காங்க,” என்று அனைவரிடமும் பொதுவாகக் கூறியவர், தன் மகன்களையும் பெருமாளையும் தனியே அழைத்து, “போலீஸ் கம்ப்ளைன்ட் ஏதாவது கொடுத்தீங்களா?” என்று கேட்டார்.

“இல்லைப்பா, நாங்க ஏதும் கொடுக்கல,” என்று சத்யவேந்தனும் சந்திரவேந்தனும் கூறியவர்கள், பெருமாளைப் பார்க்க, 

“நானும் கம்ப்ளைன்ட் எதுவும் கொடுக்கல, மாமா,” என்றார்.

“நம்ம ரெண்டு வீட்டிலும் யாரும் போலீஸ் கம்ப்ளைன்ட் கொடுக்கலைனா, போலீஸ் எதுக்கு இப்ப இங்கே வந்திருக்காங்க?” என்று யோசனையுடன் மூவரிடமும் கேட்டார். 

அதில் பெருமாளின் முகம் பயத்தில் வெளுத்தது. “எங்கே வர்மன் விஷயத்தை கேசவன் ஏதாவது போலீசுக்கு சொல்லியிருப்பானோ?” என்று நினைத்து, பயத்தில் முகம் எல்லாம் வேர்க்க ஆரம்பித்தது.

“என்னங்க, போலீஸ்னு ஏதேதோ சொல்றீங்க? கேசவனும் வள்ளியும் கிடைச்சிட்டாங்களா?” என்று தன் கணவனிடம் மங்களம்மாள் கேட்க, அப்போது அந்த வீட்டிற்குள் போலீஸ் நுழைந்தனர்.

போலீஸைப் பார்த்ததும் பெண்கள் ஒருபுறம் எழுந்து நின்றுகொண்டனர். “ஐயா, நான் தேன்கரை ஸ்டேஷன் இன்ஸ்பெக்டர் முத்துக்குமார்.”

“சொல்லுங்க தம்பி, என்ன விஷயமா இங்கே வந்திருக்கீங்க?”

“ஐயா, ஒரு வாரத்துக்கு முன்னாடி தேன்கரை கவர்ன்மென்ட் ஹாஸ்பிடல்ல கர்ப்பிணிப் பொண்ணு ஒருத்தவங்க இறந்துட்டாங்க. அவங்களைப் பத்தி நாங்க தேடிட்டு இருக்கும்போதுதான், உங்க சம்பந்தி ஜனார்த்தன ஐயாவோட சின்ன மகன் ஆதிகேசவனும் அவரு மனைவியும் காணாம போயிட்டாங்கன்னு கேள்விப்பட்டோம். அதைப் பற்றி விசாரிக்கத்தான் நாங்க அவர் வீட்டுக்குப் போயிருந்தோம். அவங்கதான் அவங்க இங்கே இருக்கிறதா சொன்னாங்க. அதான் இங்கே வந்திருக்கோம்.”

“என்ன சொல்றீங்க? என் மருமகளுக்கு என்ன ஆச்சு?” என்று பதறிக்கொண்டு அவர்களிடம் வந்தார் வடிவுக்கரசி.

“ஒரு வாரத்துக்கு முன்னாடியே உங்க மருமகளும் அவங்க வயிற்றில் இருந்த குழந்தையும் இறந்துட்டாங்க. அவங்க இறந்தப்ப அவங்க யாருன்னு அங்கே இருக்குற யாருக்கும் தெரியாததால, ஹாஸ்பிடல்ல இருக்கறவங்களே அவங்களுக்கு எல்லா சடங்கையும் செஞ்சுட்டாங்க,” என்றவர் தன் கையில் இருந்த கோப்பில் அவர்கள் குடும்பத்தாரிடம் கையெழுத்து வாங்கிக்கொண்டு போலீஸ் அங்கிருந்து சென்றுவிட்டது.

அங்கு இருந்தவர்களுக்கு அடுத்தடுத்து நடக்கும் துயரச் சம்பவங்களிலிருந்து மீண்டு வரவே வெகு நாட்கள் ஆனது. இந்த இடைப்பட்ட காலத்தில், யாருக்கும் சந்தேகம் வராதவாறு வர்மனைத் தேடும் பணியை தொடர்ந்தார் வேந்தனார்.

அதே நேரம், வள்ளியும் அவர் வயிற்றில் இருந்த குழந்தையும் இறந்த விஷயம் அடுத்த நாளே பக்கத்து கிராமத்தில் இருந்த வர்மனுக்குத் தெரிய வர, தன் “பாப்பா” உயிருடன் இல்லை என்று தெரிந்ததிலிருந்து மிகவும் அமைதியாகிவிட்டான். அப்படியே ஒரு மாதம் கடந்த நிலையில், வேந்தனார் வர்மனைக் கண்டுபிடித்து அவன் இருக்கும் இடத்திற்கு வர, முதலில் அவரைப் பார்க்க மறுத்தான். பிறகு, “நான் இங்கு வந்தது அவனின் மாமா ஆதிகேசவன் விருப்பத்தின் பேரில் தான்” என்று வேந்தனார் கூற, அதன் பிறகே அவரைச் சந்திக்க ஒத்துக்கொண்டான்.

தங்கள் வீட்டின் மூத்த வாரிசை மீண்டும் உயிருடன் பார்த்ததும் அவரின் முகத்தில் அவள்ளவு பரவசம் அதனுடனே “வர்மா, நீ நல்லா இருக்க இல்ல?” என்று கேட்க,

அவருக்கு வாயால் பதில் கூறாமல், தலையை மட்டுமே நன்றாக இருப்பதாக ஆட்டி கூறினான்.

அவனின் அமைதி புதிதாக இருந்தாலும், “ஏதோ நடந்திருக்கிறது” என்று அப்போதே யூகித்துக்கொண்டார். அதை இப்பொழுதே கேட்க வேண்டாம் என்று நினைத்தவர், ஆதிகேசவன் கூறியதை நினைவு கூர்ந்து, உடனே அவன் இங்கிருந்து வேறு இடத்திற்குச் செல்வதற்கு அனைத்து ஏற்பாடுகளும் செய்தார்.

“தாத்தா, நான் மட்டும் தனியா இங்கிருந்து போகல. என்னோட சேர்ந்து இவங்க எல்லாரும் தான் வரப் போறாங்க. அது எல்லாத்தையும் நீங்கதான் பார்த்துக்கணும்.”

“சரிப்பா, உனக்குத் துணைக்கு இவங்களும் உன் கூடவே வரட்டும். அவங்க அங்கே தங்குறதுக்கும் அவங்களுக்கான வேலையும் எல்லாத்தையும் நானே ரெடி பண்ணிடுறேன்,” என்றவர் அன்றே வர்மனையும் அவனை இவ்வளவு நாட்களாகப் பார்த்துக்கொண்டிருந்த குடும்பத்தினையும் மதுரையில் உள்ள ஒரு கிராமத்திற்கு அனுப்பி வைத்தார்.

 வர்மனுடன் சென்ற குடும்பம் - மணி, அவரின் மனைவி சாந்தி, அவர்களின் குழந்தைகள் சாரதி, சீதா.

'தன்னைக் கொலை செய்ய முயற்சித்தது யார்' என்றும், 'அது தன் தாய்க்கும் தெரியும்' என்ற விஷயத்தையும் அவன் கூறவில்லை. ஆம், மலையிலிருந்து அவனைப் பெருமாள் தள்ளிவிடுவதை அவனின் தாய் பார்த்ததையும் வர்மன் பார்த்தான். ஏனோ, அதைத் தன் தாத்தாவிடம் கூற அவன் மனம் வரவில்லை. அதனால் அனைத்தையும் அவனுக்குள்ளேயே புதைத்துக்கொண்டான்.

இதற்கு இடைப்பட்ட நாட்களில், பெருமாள் மங்கையிடம் தங்களின் தந்தையின் இறப்பு, வள்ளியின் இறப்பு என்று அனைத்தையும் கூறிவிட்டார். 

சில வருடங்கள் கழித்து, வேந்தனாரிடம் போனில் பேசிக்கொண்டிருக்கும்பொழுது, வேந்தனார் சாதாரணமாக வள்ளி இறந்ததும், அவரின் குழந்தை ஆண் என்பதும் கூற, அதன் பிறகே அன்று இறந்தது தன் “பாப்பா” இல்லை. அவள் உயிருடன் இருக்கும் விஷயம் யாருக்கும் தெரியக்கூடாது என்று தன் அத்தை ஏதோ செய்திருக்கிறார் என்று தெரிந்துகொண்டவன், உடனே அதைத் தன் தாத்தாவிடமும் கூறினான்.

ஏனென்றால், அவனின் அத்தை கூறியதிலிருந்து, அவளின் உயிரும் அவளும் தங்களைக் கொலை செய்ய நினைப்பவர்களுக்கு மிகவும் முக்கியம் என்று தெரிந்தது. அதனால் இதைத் தன் தாத்தாவிடம் கூறினால், அவளைக் கண்டுபிடித்துவிடலாம் என்று அன்றிலிருந்து இன்றுவரை தேடினர். அவர்களின் தேடலுக்குப் பலனாக, மித்ராவும் வர்மனின் கையில் சேர்ந்தாள்.

சத்திய வேந்தனுக்கு மங்கையின் உண்மை தெரிந்தது இரண்டு வருடங்களுக்கு முன்பு, மங்கை யாருடனோ போனில் பேசிக்கொண்டிருந்ததை எதேச்சையாகக் கேட்டபோதுதான், வள்ளி கொலை செய்யப்பட்டதும் அதில் தன் மனைவிக்கும் பங்கு இருப்பதும் தெரிந்துக்கொண்டார் சத்யவேந்தன். அந்தப் பக்கம் பேசிக்கொண்டிருந்தது பெருமாள்தான் என்று இன்று வரை அவருக்குத் தெரியாது. அன்றையிலிருந்து தன் மனைவியிடம் அவரால் சகஜமாகப் பழக முடியவில்லை. சிறிது ஒதுங்கியே அவரிடம் இருந்தார். ஆனாலும், தன் மனைவியின் உண்மை முகத்தினை அங்கு இருந்த யாரிடமும் கூறவில்லை.

அவ்வளவுதான் பிளாஷ்பேக். இதில் அனைத்து உண்மைகளும் யாருக்கும் தெரியாது. தெரிந்த ஒரே நபர் வள்ளி மட்டுமே. இப்பொழுது அவரும் உயிருடன் இல்லை. வர்மனுக்குத் தெரிந்த விஷயம் கூடத் தாத்தாவுக்குத் தெரியாது. தாத்தாவுக்குத் தெரிந்த விஷயம், வர்மன் மற்றும் ஆதிகேசவன் மகளின் உயிருக்கும் ஆபத்து என்பதும். இது அத்தனைக்கும் தங்கள் குடும்ப வாரிசுகள் மட்டுமே பூஜை செய்யும் சிவன் கோவிலால் தான், a
அந்தக் கோவிலால்தான் ஜனார்த்தனன்,  வள்ளயின் இறப்பு மற்றும் ஆதிகேசவன் காணாமல் சென்றது என அனைத்திற்கும் காரணம். ஆனால், அதற்குப் பின்னால் யார் யார் இருக்கிறார்கள் என்று அவருக்குத் தெரியாது.
 
   
                           தொடரும்…
                             `,
  metadata: {
    language: "tamil",
    novelId: 2
  }
};

export default CHAPTER;
