// Chapter 14 - தாலாட்டும் தாழம்பூவே
// Tamil version

export const CHAPTER = {
  id: 14,
  title: "Chapter 14",
  subtitle: "",
  content: `தன்னை இவ்வாறு எதிர்த்துப் பேசும் தன் மகளை அதிர்ச்சியுடன் பார்த்தான் வர்மன்.

 தான் இங்கு இல்லாத நாட்களில் சம்ஷிகா அவளின் வேலையைக் காட்டியிருக்கிறாள் என்று புரிந்துகொண்ட வர்மன், பொறுமையாக, “இங்க பார் யாத்ரம்மா, டாடி சொல்றேன் இல்ல, இனிமே இவங்கதான் உன்னோட அம்மா,” என்று மென்மையாக கூறினான்.

அப்போது, “என் பொண்ணு எதற்கு கண்டவங்களை அம்மான்னு கூப்பிடணும்?” என்று வீட்டின் வாயிலில் ஒரு ஆணின் குரல் கோபமாக ஒலிக்க, வர்மனின் முகத்தில் யாரும் அறியாமல் ஒரு புன்னகை வந்தது.

 அதே புன்னகையுடன் வாயில் பக்கம் திரும்ப, வீட்டில் உள்ளவர்கள் கூட அந்தக் குரலில் வாயிலின் பக்கம் திரும்பினர்.

அங்கு வர்மனைப் போன்ற முகத்தோற்றத்துடன், முகம் முழுக்கக் கோபத்துடன் நின்றவனைப் பார்த்து வீட்டில் உள்ள அனைவரும் உறைந்து நிற்க, வர்மனின் தாய் அதிர்ச்சியில் மயங்கிக் கீழே விழுந்துவிட்டார்.

 இருவரும் ஒரே முக ஜாடையில் இருக்க யத்ராவிற்கு, அவளுடைய “டாடி” யார்? என்று தெரியாமல் முழித்தாள். ஏன் ஒரு நிமிடம் சம்ஷிகாவிற்குக் கூட தன்னுடன் வாழ்ந்த கணவனைக் கண்டுபி பிடிக்க முடியவில்லை, அந்த அளவிற்கு இருவரின் முக ஒற்றுமை ஒரே மாதிரி இருந்தது.


இதில் பெரிதாக அதிர்ச்சி ஆகாமல் இருந்தது வேந்தனார், அவரின் மகன்கள் மற்றும் அவரின் பேரன் வர்மன் இவர்கள் நால்வரும் தான். அங்கு வாயிலில் நின்றவனைப் பார்த்து அதிராமல் இருந்தனர்.

கோபத்துடன் உள்ளே நுழைந்தவன், அங்கு நின்றிருந்த யாத்ராவைப் பார்த்ததும் தன் கோபம் அனைத்தையும் விட்டுவிட்டு விரைந்து சென்று குழைந்தையை அணைத்துக்கொண்டான்.

திடீரெனத் தன்னை அணைத்ததும், குழந்தை சிறிது மிரண்டு தன் தாயைப் பார்த்தது.
அவள் அதிர்வுடன் புதியவனைத்தான் பார்த்துக்கொண்டிருந்தாள்.

குழந்தை தன்னைப் பார்த்ததும் மிரள்வதைப் பார்த்து, அங்கு தன்னை நக்கலாகப் பார்த்துக்கொண்டிருந்த வர்மனைக் கண்களாலேயே எரித்தவன், யாத்ராவைத் தன் கையில் ஏந்திக்கொண்டு, “பிங்க் பிரின்சஸ்! டாடி உனக்கு அடையாளம் தெரியலையாடா?” என்று குழந்தையின் கன்னம் தாங்கிக் கேட்டான்.

அவ்வளவு நேரம் தன் தந்தையின் தோற்றத்தில் இருப்பதை மிரண்ட யாத்ரா, அவனின் ‘பிங்க் பிரின்சஸ்’ என்ற அழைப்பில், “டாடி!“ என்று அவனை அணைத்துக்கொண்டது. 

அவளும் ஒரு மாதமாக தன் தந்தை வழக்கமாக தன்னை அழைப்பது போல் இல்லாமல் வேறு விதமாக அழைப்பது பிடிக்கவில்லை இருந்தாலும் 5 வயது குழந்தைக்கு என்ன தெரியும். 

அதே நேரம், மயங்கிக் கீழே விழுந்த மங்கையை அங்கு இருந்த சோஃபாவில் கிடத்தி, தண்ணீர் தெளித்து அவரை நினைவுக்குக் கொண்டுவந்தனர். சிறிது நேரத்தில் அவரும் கண்ணைத் திறந்து பார்க்க, அவருக்கு அருகில் சந்திர வேந்தனின் மனைவி வசந்தி தான் அவரை நன்றாக அமர வைத்தார்.

முழுதாக மயக்கம் தெளிந்த மங்கை, தான் கண்ட காட்சி உண்மைதானா என்று வாயிலைப் பார்த்தார். அங்கு யாரும் இல்லை, அதனால் தான் கண்டது கனவோ என்று “வசந்தி!” என்று அழைத்து கொண்டு அவர் திரும்ப, அவரின் முன்பு வர்மன் நின்று இருக்க, அவனுக்கு எதிரே அவனின் தோற்றத்தில் கையில் குழந்தையுடன் புதியவன் நின்று இருந்தான். 

அவனைப் பார்த்தவுடன் கண்களில் கண்ணீருடன் “மாறா!” என்று மங்கை அழைத்து கொண்டு புதியவனை நெருங்க, அந்தப் பெயரைக் கேட்டவுடன் கோபத்தில் அவனுக்கு உடல் அனைத்தும் பற்றி எரிந்தது.

அதே கோபத்துடன், “நான் மாறன் இல்லை, நந்தன்!” என்று கத்தினான். 

அதில் அனைவரும் அதிர்ந்து வர்மனைப் பார்க்க, அவன் என்னமோ கூலாகத்தான் நின்று இருந்தான். ஆனால் அவன் மனைவிதான் புதியவன் கத்தியதில் சுயநினைவுக்கு வந்து, தன் கணவனின் உருவத்துடன் கோட் சூட்டில் கோபத்தில் நிற்பவனை பார்த்த உடனேயே கண்டு பிடித்து விட்டால் அவன் தன் கணவன் இல்லை என்று, அதில் சிறிது அதிர்ச்சியுடன் புதியானையும் மற்றவர்களையும் மாறி மாறிப் பார்த்தவள். பிறகு தன்னை அணைத்துக்கொண்டிருக்கும் தன் கணவனை, சிறுகுழந்தை தெரியாத இடத்தில் மாட்டிக்கொண்டதுபோல் பாவமாகப் பார்த்தாள்.

அதனைப் பார்த்து வர்மனுக்குச் சிரிப்பு வந்தாலும், இருக்கும் இடம் கருதி அமைதியாக நின்று கொண்டான்.

ஆனால் அங்கு நின்றிருந்த வேந்தனாரின் மனைவியோ, “இங்க என்ன நடக்குது? நீ நந்தனா? அப்ப நீதான் மாறனா?“ என்று அதிர்ந்து போய் கேட்டார். 

யாருக்கும் ஒன்று புரியவில்லை இவன் மாறன் என்றால் எதற்காக நந்தன் என்று பொய் கூறி இங்கு வற வேண்டும் என்று தான் நினைத்தனர். ஆனால் ஒன்று அவன் தான் மாறவர்மன் என்று அனைவருக்கும் நன்றாக தெரிந்தது.

வர்மனின் பாட்டி கேட்டபற்கு பதில் கூறாமல், தன் முன்பு தன்னை முறைத்துக்கொண்டு நிற்பவனைப் பார்த்து வரம்ன் (மாறவர்மன்), “என்ன ரொம்ப மெளிந்து போய் இருக்க  யாரும் சாப்பாடு சரியா கொடுக்கலயா என்ன” என்று சிறிது நக்கலாக அவனை பார்த்து கேட்டான் வர்மன். 

தன் கையில் இருந்த யாத்ராவை பவித்ராவிடம் கொடுத்து அவர்களை அறைக்குச் செல்லக் கூறினான் நந்தன். 

அவளும் தன் இரு அண்ணன்களையும் ஆச்சரியத்துடன் பார்த்துக்கொண்டு குழந்தையைத் தூக்கிக்கொண்டு உள்ளே செல்ல, அவளின் பின்னேயே காவ்யாவும் சென்றுவிட்டாள்.

அவர்கள் அறைக்குள் நுழைந்ததும், “டாட், யார் இவன்? நீங்கதான சொன்னீங்க இவன் செத்துட்டான். அதுவும் நான் இவனைக் கொன்னுட்டேன்னு சொல்லி தான என்னை இந்த ஊரை விட்டே அனுப்பினீங்க. இப்போ எப்படி அவன் உயிரோட வந்தான்?“ என்று கோபமாகக் கேட்டான் நந்த வர்மன்.

“அதை அவங்ககிட்ட கேட்டா அவங்களுக்கு எப்படி தெரியும் தம்பி?” என்று இவ்வளவு நாள் நந்த வர்மனாக நடித்த மாற வர்மன் கேட்டான்.

“யாருக்கு யாருடா தம்பி? பொறுக்கி மாதிரி என்ன இவ்வளவு நாளா கடத்தி வச்சு அடைச்சு வச்சுட்டு என் பேர்ல இங்க வந்திருக்க? வெக்கமா இல்ல?” என்று கோபமாகக் நந்தன் கேட்க.

அவன் கூறுவதை கேட்டு வீட்டில் உள்ளவர்கள் அதிர்ந்து போய் இருவரையும் பார்த்தனர்.

“கோபப்படாதப்பா, என்ன நடந்துச்சுனு அண்ணன் கிட்ட கேட்கலாம்,” என்று அவனின் கையைப் பிடித்துக்கொண்டு மங்கை கூற, அவரின் கையைத் தட்டிவிட்டுத் தள்ளி நின்றுகொண்டான் நந்தன் (நந்த வர்மன்).

“நான் உங்க யார் கூடவும் உறவு கொண்டாட ஒண்ணும் இங்க வரல. நான் என் பொண்ணை இங்க இருந்து கூட்டிட்டுப் போகத்தான் வந்தேன்,” என்று நந்தன் கூற.

“என்ன ராசா, வந்தவுடனே இங்க இருந்து போறன்னு சொல்ற?“ என்று அவனின் பாட்டி நந்தனின் கையைப் பிடித்துக்கொண்டே, மாறன் அருகில் சென்று அவனின் கையைப் பிடித்துக்கொண்டு, “இங்க பாருங்க பேராண்டிகளா, இதுக்கு முன்னாடி உங்களுக்குள்ள என்ன நடந்துச்சின்னு எனக்குத் தெரியாது. ஆனா இனிமே அப்பத்தாவுக்காக ரெண்டு பேரும் ஒற்றுமையாத்தான் இருக்கணும். சின்ன வயசுல உன்கைபட்டு மலையில் இருந்து கீழே விழுந்து மாறன் இறந்துட்டான்னு இவ்வளவு நாள் நாங்க நினைச்சிட்டு இருந்தோம். இப்ப எங்க கண்ணு முன்னாடி உசுரோட நிக்கிறான். இப்பதான் நம்ம குடும்பம் முழுமையா ஆன மாதிரி இருக்கு எனக்கு. இப்ப போய்ப் வீட்டை விட்டுப் போறன்னு சொல்றியே ராசா?” எனக் கண்கள் கலங்கி மங்கலம்மாள் கூற, அவரின் இரு பேரன்களும் அவர் கங்கலங்கியதில் அவரை அணைத்துக்கொண்டனர்.

“சரி பாட்டி, உங்களுக்காக நான் இங்க இருக்க சம்மதிக்கிறேன். ஆனா ஒன்னு, இவன் இந்த வீட்ல இருக்க கூடாது. அவன் இங்க இருந்தா நான் இந்த வீட்ல இருக்க மாட்டேன்,” என்று நந்தன் கூற,

அனைவருக்கும் என்ன பதில் கூறுவது என்று தெரியாமல் ஒருவர் முகத்தை ஒருவர் பார்த்துக்கொண்டு நின்றிருந்தனர்.

“என்ன பாக்குறீங்க? உங்க அருமைப் புள்ள வெளிநாட்டுல இருந்து இங்க வந்த என்னைக் கடத்தி, என் பொண்ணு கூட இவ்வளவு நாளா அப்பானு நடிச்சு இந்த வீட்டுக்குள்ள வந்திருக்கான். இவன் கூட நான் இருக்கணுமா?!” என்றான் வெறுப்புடன்.

“இங்க என்னதான் நடக்குது?” என்று சத்திய வேந்தன் இவர்கள் நடந்து கொலவதை பார்த்து கோபத்தில் கத்தினார். 

அவர் கத்தியதில் ஒரு நிமிடம் மித்ரா பயந்து, மாறனின் கையை இறுகப் பற்றிக்கொண்டு அவரைப் பயத்துடன் பார்த்தாள்.

“அப்பா, இப்ப எதுக்கு இப்படி கத்துறீங்க?உங்களுக்கு என்ன நடந்ததுன்னு தெரியணும், அவ்வளவுதானே? நானே சொல்றேன்,” என்ற மாறன், “இவன் வெளிநாட்டுல இருந்து ஒரு மாசத்துக்கு முன்னாடியே இங்க வந்துட்டான். அவன் இங்க வந்தது தெரிஞ்சதும் நான் தான் இவனைக் கடத்தி ஒரு வீட்ல அடைச்சு வச்சுட்டு யாத்ரா கூட இந்த ஊருக்கு வந்தேன். போதுமா?” என்று பொறுமையாக நடந்ததைக் கூற, அதில் கோபமான நந்தன் யாரும் எதிர்பாராமல் தன் முன்பு நின்று இருந்தவனைத் தன் காலால் எட்டி உதைத்திருந்தான்.

 அதில் சிறிது தடுமாறி மாறன் கீழே விழுந்து விட அவன் கைப்பிடியில் இருந்த மித்ரா, மாறனை உதைத்ததில் அவளும் கீழே விழுந்துவிட்டால். ஆனால் கீழே விழும்போது பக்கத்தில் இருந்த டீபாயில் விழுந்து நெற்றியில் சிறிது காயம் ஏற்பட்டு இரத்தம் கசிந்தது மித்ராவிற்கு.

கீழே விழுந்த மித்ராவைப் பார்த்து பதறிப்போய் மித்ராவை கைப்பிடித்து அங்கு இருந்த சோஃபாவில் அமர வைத்த மாறன், அப்பொழுதுதான் அவளின் நெற்றியில் அடிபட்டு இரத்தம் கசிவதைப் பார்த்தான்.

அவ்வளவு நேரம் விளையாட்டுத்தனமாகவும் பொறுமையாகவும் இருந்த மாறன், அவனின் மனைவி நெற்றியில் ரத்தத்தைப் பார்த்ததும் எங்கு இருந்துதான் அவ்வளவு கோபம் வந்தது என்றே தெரியவில்லை, கோபத்தில் கண்மண் தெரியாமல் அடிக்க ஆரம்பித்துவிட்டான். இவை அனைத்தும் கண் இமைக்கும் நேரத்திற்குள் நடந்து இருந்தது. 

“மாறா! என்ன பண்ற? நந்தனை விடு!” என்று அவனின் தந்தையும் சித்தப்பாவும் தடுக்கப் பார்த்தனர். ஆனால் அவர்களால் சிறிது கூட அவனை தடுக்க முடியவில்லை, அந்த அளவிற்கு அவனின் வேகம் இருந்தது.
மாறன் அடித்ததில் நந்தன் முகம் முழுக்கக் காயங்கள்.

“மாறா! என்ன பண்ற? அவனை விடு!” என்று வேந்தனார் கூறிய பிறகுதான் நந்தனை விட்டான்.

“சத்யா, நந்தனை அவன் அறைக்கு கூட்டிட்டுப் போ,” என்று அவர்களை அனுப்பி வைத்த வேந்தனார், மாறன் பக்கம் திரும்பி, “என்ன பண்ணிட்டு இருக்கன்னு உனக்குத் தெரியுதா?“ என்று சிறிது அழுத்தத்துடன் கேட்டார்.

“நான் என்ன பண்றேன்னு எனக்கு நல்லாவே தெரியும்,” என்று கோபமாகக் கூறிய மாறன், அங்கு நடப்பது எதுவும் புரியாமல் மாறனை பயத்துடன் பார்த்து கொண்டு நின்றிருந்த மித்ராவை அழைத்துக்கொண்டு, அங்கிருந்து கோபமாகச் சென்றுவிட்டான்.

திடீரெனக் கல்யாணம் செய்துகொண்டு வந்த வர்மன், அது முடிவதற்குள் நந்தன் வந்தது, மாறன் தான் இவ்வளவு நாட்கள் நந்தனாக இங்கு இருந்தது, பின்பு அவர்கள் இருவருக்கும் நடந்த அடிதடி என்று அனைத்தையும் பார்த்து அனைவருக்கும் பைத்தியமே பிடித்துவிட்டது.

ஆனால் இதில் எதிலும் கலந்துகொள்ளாமல் சம்ஷிகா மட்டும் அமைதியாகவே நின்றிருந்தாள். மாறன் உயிருடன் இருப்பது அவளுக்குச் சிறிது அதிர்ச்சியாக இருந்தாலும், அண்ணன் தம்பி இருவரும் அடித்துக்கொள்வதைப் பார்த்து அவளுக்குச் சந்தோஷமாக இருந்தது. உடனே இங்கு நடந்ததை தன் தந்தையிடம் கூற வேண்டும் என்று நினைத்தவள், யாருக்கும் தெரியாமல் தன் அறைக்குள் நுழைந்து தன் தந்தைக்கு அழைத்தாள்.


தொடரும்...`,
  metadata: {
    language: "tamil",
    novelId: 2
  }
};

export default CHAPTER;
