// Chapter 2 - தாலாட்டும் தாழம்பூவே
// Tamil version

export const CHAPTER = {
  id: 2,
  title: "Chapter 2",
  subtitle: "",
  content: `தன் மகளை அறைக்கு அழைத்து வந்த வர்மன், ஒரு நிமிடம் அவனின் கூர்மையான கண்கள் அந்த அறையினை அளந்தது.
அதே போல் அந்த அறையை மெதுவாக சுற்றிப்பார்த்த யாத்ரா, குழந்தைக்கே உரிய ஆச்சரியத்தோடு தன் தந்தையிடம் கேள்விகள் கேட்க, வர்மனும் ஒவ்வொன்றாக பொறுமையாக  அவளிடம் கூறினான்.

அந்த வீடு, அவளுக்கு இது ஒரு புதிய உலகம். இவ்வளவு வருடங்கள் வெளிநாட்டில் இருந்தாலும் ஏனோ இந்த வீட்டை அவளிற்கு பார்த்தவுடனே மிகவும் பிடித்து விட்டது. அதனால் ஒரு இடம் விடாமல் அனைத்து இடங்களையும் தன் தந்தையின் கையில் இருந்தவாரே பார்க்க ஆரம்பித்தவள். சில நிமிடங்களில் அவள் கண்களில் தூக்கம் வருவதற்கான அறிகுறி தெறிய, அதனை புரிந்து கொண்ட தந்தையானவனும் மெதுவாக தட்டி கொடுக்க, அவனது மார்பில் சாய்ந்து சில வினாடிகளில் உறங்கிப் போனாள்…யாத்ரா…!

மெதுவாக அவளை படுக்கையில் படுக்க வைத்து, குழந்தையின் நெற்றியில் அன்பான முத்தத்தை தூக்கம் கலையாதவாறு கொடுத்தவன். தன் தொலைபேசயை எடுத்துக்கொண்டு அந்த அறையில் இருந்த பால்கனிக்கு சென்றான்.

பால்கனிக்கு வந்தவன் தன் கையில் இருந்த தொலைபேசியை எடுத்து யாருக்கோ? அழைத்தான்.

அந்தப் பக்கத்தில் இருந்து போன் எடுக்கப்பட்டதும் "நான் சொன்ன ஆளை பற்றி விசாரிச்சியா இல்லையா?" என்று வர்மன் கேட்டான்.


"அவங்களை பற்றிய மொத்த விவரமும் உன்னோட  இமெயில்க்கு அனுப்பியிருக்கேன். செக் பண்ணிக்கோ. அது மட்டும் இல்ல, நீ சொன்ன ஆளு இந்த வார சண்டே இந்தியா வர்றதுக்கா டிக்கெட் போட்டு இருக்காங்க" என்றான் கூடுதல் தகவலாக.

அந்த செய்தியை கேட்டவுடன் போனை அணைத்த, நந்தவர்மனின் முகத்தில் வில்லத்தனமான புன்னகை அரும்பியது.

"நீ சீக்கிரம் இந்தியாவுக்கு வரணும்னு தான் நானும் எதிர்பார்த்துகிட்டு இருக்கேன்" என்றான் கோபமான குரலில்.

சிறிது நேரம் அந்த பால்கனியில் இருந்து வெளியே தோட்டத்தினை பார்த்துக்கொண்டு இருந்தவன் பிறகு நேரமாவது உணர்ந்து, மீண்டும் அறைக்குள் நுழைந்தான்.

 வர்மன் அறையினுள் நுழையும் பொழுது, தேவதையாக தன் மகள் யாத்ரா உறங்கிக் கொண்டிருந்ததை பார்த்து, வசீகரமான ஒரு புன்னகையை வெளிப்படுத்தியவன் மனதுக்குள் என்ன இருக்கிறது என்று அவனே அறிவான்.

மாடியில் இப்படி நடந்துகொண்டிருந்த சமயம், கீழே… வர்மனின் தாய், தன் கணவனிடம் நாம என்னங்க பாவம் பண்ணோம் பெத்த மகன் கல்யாணம் பண்ணது கூட நம்ம கிட்ட சொல்ல கூடாத அளவுக்கு என்று கூறிய அழுதார்.

அதற்கு எந்த பதிலும் கூற முடியாத சத்திய வேந்தன் தன் மனைவியை அணைத்துக் கொண்டு ஆறுதல் படுத்தியவர், மனதிற்குள் தன் மகனின்  தோற்றமும் பேச்சும் முற்றிலுமாக மாறி இருப்பதை நினைத்து கொண்டிருக்க, அவர்கள் இருவரை சுற்றியும் குடும்பத்தில் உள்ள அனைவரும் அமைதியாக நின்று இருந்தனர். அந்த அமைதியை கலைத்தார் வேந்தனார்.

எதுக்காகமா! இந்த கண்ணீர். உனக்கு உன் மகன் மேல நம்பிக்கை இருக்கோ இல்லையோ! ஆனால் என் வாரிசு மேல எனக்கு முழு நம்பிக்கை இருக்கு என் பேர ஒரு காலத்திலும் இந்த தாத்தா தலைகுனியிற மாதிரி நடந்துக்க மாட்டான். அதனால அழுகிறதை நிறுத்திட்டு,
இத்தனை வருஷம் கழிச்சு என் பேரன் வீட்டுக்குள்ள வந்திருக்கான். அவனே அசந்து போகிற மாதிரி விருந்து ஏற்பாடு பண்ணு
மத்ததெல்லாம் பிறகு பேசிக்கலாம்…என்று தன் மருமகளிடம் கூறியவர்.

சத்யா, சந்திரா… உங்கக்கிட்ட கொஞ்சம் பேசணும். என்னகூட வாங்க." இன்று மகன்கள் இருவரையும் அழைத்துக் கொண்டு சென்றார்.

மூவரும் அறையினுள் நுழைந்தவுடன், வேந்தனார் நேராக சத்ய வேந்தனை பார்த்து,"உனக்கு ஏதாவது புரியுதா சத்யா?" என்று கேட்டார்.

சத்திய வேந்தன் சற்றும் யோசிக்காமல், "அப்பா… என் பையன் மேல எனக்கு முழு நம்பிக்கை இருக்கு.
அவன் கண்டிப்பா தப்பு செஞ்சிருக்க மாட்டான். அதை நானே உறுதியாக நம்புறேன்!" என்றார்.

தன் மகன் கூறியதைக் கேட்ட வேந்தனார் மெதுவாக சிரித்தவர், தன் இரு மகன்களையும் கூர்ந்து பார்த்து, சில விஷயங்களை கூற கேட்ட இருவரும் அதிர்ந்து விட்டனர்.

"அப்பா… நீங்க என்ன சொல்லுறீங்க?"
என்று தடுமாறி கேட்டார் சந்திர வேந்தன்.

"நான் சொல்றது உண்மைதான்…"
என்று மெதுவாக தலைஅசைத்தார்.

 அதனைக் கேட்டு அவரின் மூத்தமகன் கண்கள் கூட சிறிது கலங்கியது. தன் தந்தையிடம் ஏதோ கேட்க வந்தவரை, இடைமறித்த அவரின் தந்தை "எந்த காரணத்தைக் கொண்டும்...
என் பேரன் உண்மை சொல்ற வரைக்கும்…
இந்த வீட்ல யாருக்கும் இதைப் பற்றிப் கூறக்கூடாது!" என்று கூறியவர் அந்த அறையில் இருந்து வெளியேறினார்.

அறையில் இருந்து அவர் வெளியேறியதும் அண்ணன் தம்பி இருவர் முகத்திலும் சந்தோஷமும் கவலையும் ஒரே நேரத்தில் தோன்றி ஒருவரையொருவர் அணைத்து தங்கள் சந்தோஷத்தினை வெளிப்படுத்தி விட்டு அந்த அறையில் இருந்து வெளியேறினர்.

(நந்தவர்மனின் எட்டு வயதில் அவனே எதிர்பார்க்காமல் தன் ஒட்டி பிறந்த அண்ணன் மாறவர்மனின் மரணம் அவனின் கையால் நிகழ்ந்திருந்தது.

 அந்த அதிர்ச்சியில் ஒரு வாரம் சுயநினைவு இல்லாமல் நந்தவர்மன் இருக்க, அப்படி ஒரு நிகழ்வு நடந்ததையே மறந்திருந்தான்.

 அது வீட்டில் உள்ளவர்களுக்கு சிறிது பயமாக இருந்தாலும், அதில் ஒரு நல்லது என்றால் அவன் அண்ணன் மாறனை பற்றி கேட்காமல் இருந்ததே.

எங்கே இந்த ஊரில் இருந்தால் இங்கு இருப்பவர்கள் அவனிடம் அதனை பற்றி கூறி வருத்தப்பட வைத்து விடுவார்களோ என்று நினைத்த அவனின் குடும்பத்தார்கள் அவனை ஹாஸ்டலில் சேர்ந்து பள்ளி கல்லூரி என அனைத்தையும் அங்கேயே ஏற்பாடு செய்திருந்தனர்.

கல்லூரி முடிந்து தன் சொந்த ஊருக்கே வந்தவன் சில நாட்கள் அனைத்தும் நன்றாக தான் சென்றது. அப்பொழுது வீட்டில் நடந்த ஒரு சுப நிகழ்ச்சியில் வேண்டுமென்றே ஒரு சிலர் அண்ணனை கொன்றவன் என்று பேசி அனைத்தையும் அவனிடம் கூறி அவனின் மனதினை வெகுவாக காயப்படுத்தி விட,  இது அனைத்தும் உண்மையா என்று தன் தாய் தந்தையிடம் கேட்டவன் அனைத்தையும் உண்மை என்று தெரிந்து கொண்டவனின் மனது ரணமாக வலித்தது தன் கையாலேயே தன் கூட பிறந்த அண்ணனையை கொன்றவன் என்று குற்ற உணர்ச்சியில் அந்த வீட்டில் இறந்தவர்கள் தடுத்தும் இங்கு தான் இருக்க மாட்டேன் என்று கூறி வெளிநாட்டுக்கு சென்று விட்டான். நந்தவர்மன் இந்த ஊரை விட்டு செல்லும் பொழுது அவனுக்கு வயது 22. இத்தனை வருடம் கழித்து இப்பொழுதுதான் அவன் என் சொந்த ஊர் இருக்கு வந்திருக்கிறான். வந்திருப்பவன் மனதில் என்ன இருக்கிறதோ பாப்போம்! ).

அதே நேரம் மதுரை மாநகரம்,
தென்னகத்தின் இதயமாகப் பரந்து விரிந்த மதுரை நகரம், விழித்துப் பார்த்தவுடன் மனதை வசியமாக்கும் ஒரு பழமையான அழகை சுமந்து கொண்டு நிமிர்ந்துக் கிடந்தது. நரிசங்கர்கள் கடந்து செல்லும் ரத வீதிகள், கோவில் கொடிமரங்களை தொட்டு நிற்கும் சூரிய ஒளி, தூய்மையான வீதிகள், கோயில் மணி ஒலிகள் — இவை அனைத்தும் ஒரே நேரத்தில் நகரத்தின் பசுமை வாய்ந்த ஓரங்களில் கலந்திருந்தன.

இந்த நகரத்தின் நடுநிலைப் பகுதிகளில் ஒன்றில், சீராக பரந்து கிடந்த இரண்டு அடுக்கு மாடி வீடு. வெளிப்புறம் வெள்ளை மைதானம் போல் மிளிர, வரவேற்புக் கதவைச் சுற்றி கொடிகள், மலர் தோரணங்கள், வீட்டு வாசலில் அழகிய கோலம், உள் நுழைவில் பூக்கொத்து அடங்கிய தூண்கள் இவற்றை அனைத்தையும் பார்த்த உடனே தெரிந்து கொள்ளலாம் இன்று அந்த வீட்டில் விழா என்று. ஆம் இந்த வீட்டின் மூத்த வாரிசு நம் நாயகிக்கு திருமணம் நிச்சயிக்கப்படுகிறது.

அழகிய தூக்கத்தில் இருந்து கண்கள் மெதுவாக விழிக்க, அவளின் தூய்மையான நிறம், இயற்கையான அழகு நிறைந்த தோற்றம் கொண்ட பெண்ணவளை சூரியபகவான் காலை வணக்கத்துடன் அந்த அறையினுள் நுழைய  அந்த வெளிச்சத்தில் நம் நாயகி மித்ராயாழினி நிலவில் நனைந்த தேவதை போல மிளிர்ந்தாள்.

நாயகியின் குடும்பம்
தந்தை அண்ணாதுரை, தாய் லட்சுமி, நம் நாயகி மித்ரயாழினி, தங்கை தனுஜா, தம்பி ரோஷன் இவர்கள் தான் நாயகியின் குடும்பம்.

நாயகியின் தந்தை நகரத்தில் ஒரு பெரிய டிபார்ட்மெண்ட் ஸ்டோர் வைத்திருக்கிறார். தாய் லட்சுமி வீட்டை கவனித்துக் கொள்ள, நாயகி தனக்கு பிடித்த ஆசிரியர் தொழிலை விருப்பத்துடன் செய்கிறாள். மித்ராவின் தங்கை கல்லூரி மூன்றாம் ஆண்டு படித்துக் கொண்டிருக்கிறாள். அவளின் தம்பி கல்லூரி முதலாம் ஆண்டு படிக்கிறான். இதில் மித்ராவின் உயிர் தோழி துர்கா மித்ராவின் தந்தை ஸ்டோரில் தான் வேலை பார்க்கிறாள். அவ்வளவு தான் மற்றவர்களை பற்றி கதையின் போக்கில் தெரிந்துகொள்ளலாம்.

 இன்று அவளுக்கு நிச்சயதார்த்தம் இன்னும் ஒரு வாரத்தில் திருமணம் என்பதால் பள்ளிக்கு சிறிது நாட்கள் விடுமுறை எடுத்திருந்ததால் வெகு நேரம் தூங்கிவிட்டாள் நம் நாயகி.

கீழே உறவினர்களின் சத்தம் அவளின் அறை வரை கேட்க, இதற்குப் பிறகும் தான் அறையில் இருப்பது நன்றாக இருக்காது என்று நினைத்தவள் குளியல் அறைக்குள் புகுந்தவள் சிறிது நேரத்தில் குளித்து கிழே செல்ல தயாராகினாள்.

  நீண்ட கூந்தலைத் தழையப் பின்னி, அதில் சூடியிருந்த வெண்மையான மல்லிகைப் பூக்கள் அவளின் கருநாகக் கூந்தலுக்கு மேலும் அழகூட்டின. ஒவ்வொரு அசைவிலும் மல்லிகையின் மெல்லிய அலைகள் அவளின் அழகை அறிவித்தன.
குளித்து முடித்த ஈரப் பசையுடன், பளிங்குத் தேகம் மேலும் மெருகேறி, சூரிய ஒளியில் மின்னும் வைரம்போல் ஜொலித்தது. அவள் அணிந்திருந்த அழகிய தாவணி, அவளின் ஒல்லியான இடையை இன்னும் எடுப்பாகக் காட்டி, செதுக்கிய சிற்பம்போல் அவளின் அங்கங்கள் அனைத்தையும் வெளிப்படுத்தியது. தாமரை இதழ்கள் போன்ற அவளின் கண்கள், எவரையும் வசீகரிக்கும் காந்தப் பார்வையுடன் மின்னின. மெல்லிய புன்னகை தவழும் அவளின் ரோஜா இதழ் போன்ற உதடுகள், அவளின் முழு அழகுக்கும் மேலும் மெருகூட்டி அழகு சிலை என மெதுவாகக் கீழே இறங்கி வரும் போது  அவளின் அழகில் மயங்கிய காற்று, அவளின் மேனி தழுவி மெல்ல வருடியது. அவளைக் கண்ட கண்கள் அனைத்தும், இது தேவதையோ அல்லது கலை ஓவியமோ என வியந்து நின்றன. அழகுப் பதுமையாய் அவள் வந்த காட்சியைக் கண்டவர்கள் அனைவரும் ஒரு கணம் உறைந்துபோனார்கள் என்று தான் கூறவேண்டும். அனைவரும் மெய் மறந்து நின்று இருக்க அவளின் அத்தை முறையான ஒரு பெண் மித்ராவை நெருங்கி திருஷ்டி கழித்தவர் "கல்யாண பொண்ணு கீழே வந்ததுக்கப்புறம் தான் இந்த வீட்டுக்கே கல்யாண கல வந்த மாதிரியே இருக்கு" என்று கூறி அந்த இடத்தினை கலகலப்பாக்கினார்.

இன்னொருவர் மித்ராவின் கையினை பிடித்து "இப்ப வருத்தப்படறேன் எனக்கு இன்னொரு முகம் இல்லையே அப்படின்னு எனக்கு மட்டும் இன்னொரு மகன் இருந்திருந்தா அப்படியே உன்ன கொத்தி தூக்கிட்டு போக சொல்லி இருப்பேன்  அம்புட்டு அம்சமா இருக்க" என்று அவளின் கன்னத்தை பிடித்து கொஞ்சினார்.

அதனைப் பார்த்தவாறு தன் அறையில் இருந்து வந்த தனுஜாவின் முகத்தில் பொறாவின்மையின் சாயல் அப்பட்டமாக தெரிந்தது. இருந்தும் அதை மறைத்துக் கொண்டு, "என்னத்தை நீங்க அப்ப என்ன எல்லாம் உங்க மருமகளா ஏத்துக்க மாட்டீங்களா! என் அக்காவை தான் கொத்தி தூக்கிட்டு போக சொல்லுவீங்களா" என்று பேசியவாறு அந்த இடத்திற்கு வந்தாள்.

அதனைக் கேட்டால் பெண் மணியோ நீ என் வீட்டுக்கு பொருந்துற மாதிரி இல்ல உன்ன மாதிரி வாயாடை கூட்டிட்டு போய் நான் என்ன பண்ண உன் அக்கா தான் என் குடும்பத்துக்கு தகுந்த மாதிரி அடக்க ஒக்கமா இருக்கிற என்று அவளின் கேள்விக்கு அடாவடியாக அவரும் பதில் கூறினார்.

அதனைக் கேட்டு அங்கிருந்த அனைவரும் சத்தம் போட்டு சிரிக்க அதற்கும் தன் அக்காவின் மேல் கோபம் கொண்டவள்  அந்த இடத்தில் இருந்து நகர்ந்துவிட்டால். இல்லை என்றால் அதனை வெளிப்படையாக தன் அக்காவின் மீது கோபத்தை காட்ட நேரிடும் என நினைத்து அங்கிருந்து சென்று விட்டாள்.

நிச்சயம் மாலை என்பதால் உறவினர்கள் ஒவ்வொருவரும் அங்கு வர அந்த வரவேற்புரையே சில நிமிடத்தில் சொந்தங்களால் நிரம்பி கலகலப்பாக இருந்தது. அவர்கள் அனைவரையும் பார்த்தவாறு சோபாவில் புன்னகையுடன் அமர்ந்து இருந்தால் மித்ரா.

அப்பொழுது அருகில் வந்தார் அவளது தந்தை. அவளின் அருகில் மெதுவாக அமர்ந்தார். ஒரு கணம் மௌனமாக அவளின் முகம் பார்த்தவர், பிறகு
"மித்ரா... உனக்கு இந்த கல்யாணத்துல... உண்மையிலேயே சம்மதம்தானா மா?" என்று மென்மையாக கேட்டார்.

மித்ரா சிறுபுன்னகையுடன்
"அப்பா... எத்தனை தடவை தான் கேட்பீங்க... எனக்கு இந்த கல்யாணத்துல முழு சம்மதம்பா" என்றாள்.

அந்த உரையாடலைச் சில அடிகள் தொலைவில் இருந்து கேட்ட அவளின் தாய் லட்சுமி, சமையலறைலிலிருந்து வந்தவர்.

"என்னங்க, எதுக்கு எப்ப பார்த்தாலும் அவகிட்ட சம்மதமா, சம்மதமா'னு கேட்டுட்டே இருக்கீங்க? நம்ம பொண்ணு, நம்ம காற்ற மாப்பிள்ளையே கல்யாணம் பண்ணிக்கிறேன்னு சொல்லிட்டா அப்புறம் என்ன சந்தேகம் உங்களுக்கு?" என்று சிறிது கண்டிப்புடன் கேட்டார்.

தன் மனைவி கேட்டதற்கு பதில் சொல்லாமல் அமைதியாக அமர்ந்திருந்த கணவரிடம், "வாழை இலை வாங்கிட்டு வர சொன்னத மறந்துட்டாங்க நீங்க போய் வாங்கிட்டு வாங்க" என்று தன் கணவரை அங்கிருந்து அனுப்பி வைத்தவர் மித்ராவுக்கு ஒரு புன்னகையை கொடுத்துவிட்டு அங்கிருந்து சமையலறைக்கு சென்றுவிட்டார்.

அனைத்தும் சீராக நடந்தாலும், மித்ராவின் மனம் மட்டும் அமைதியாக இல்லை. அவளுக்குத் தெரியும் தந்தை தான் மீது எவ்வளவு பாசம் வைத்திருக்கிறார் என்பதை.
 ஆனால் கடந்த சில நாட்களாக, அவர் பார்வையில் பாசத்தோடு சேர்ந்து ஒரு வகையான குற்ற உணர்வு தெரிவது போல் மித்ராவிற்கு தோன்ற, அது சிறிது நெருடலாக இருந்தாலும் மேலும் யோசிக்காமல் விட்டுவிட்டால். பாவம் அப்பொழுதே அந்த நெருடலை மேலும் யோசித்திருந்தால்…
பின்னால் தன்னை காயப்படுத்தும் வார்த்தைகளை கேட்காமல் இருந்திருப்பாளோ என்னவோ? விதி யாரை விட்டது.

                                             தொடரும்...`,
  metadata: {
    language: "tamil",
    novelId: 2
  }
};

export default CHAPTER;
