// Chapter 10 - ராட்சசனே எனை வதைப்பதேனடா!
// Tamil version

export const CHAPTER = {
  id: 10,
  title: "அத்தியாயம்-10",
  subtitle: "",
  content: `
அந்த லெட்டரை படித்தவனின் கண்கள் முதல் முறை கலங்கியது. அதுவும் அவள் குறிப்பிட்டு சொல்லிருந்த ' என் வயித்துல வளந்த குழந்தை' என்ற வரி மட்டும் மீண்டும் மீண்டும் அவன் சிந்தையில் வந்து நங்கூரம் போட்டது போல் அமர்ந்தது. இப்பொழுது தான் ருத்ரனும் அதை கவனித்தான். 

 அவள் மாசமாய் இருந்தாள் என்ற விஷயமே அவனுக்கு தெரியாது. இதில் எங்கே இருந்து அவன் குழந்தையை கொல்வான்?. தலையை இறுக்கி பிடித்தபடி எழுந்துகொள்ள நினைத்தவனின் மண்டையில் யாரோ ஒரு உருவம் ஓங்கி அடித்தது.

 தலையை பிடித்தபடி கீழே விழுந்த ருத்ரனின் கண்கள் இரண்டும் இருட்டி கொண்டு வந்தது. கொஞ்சம் உற்று பார்த்தவன் அங்கே வில்லத்தனமான புன்னகையுடன் நின்ற டாக்டர் இந்திராணியை கண்டு அதிர்ச்சியுற்றான்.

 "நீயா?".

 "ஹாஹா! நானே தான். என்ன அப்படி பாக்குற? எல்லாத்துக்குமே காரணம் நான் தான். இன்னும் கொஞ்சம் நேரத்துல சாக தானே போற அதுனால உண்மையை தெரிஞ்சுக்கிட்டே சாவு. உன் தம்பி சாவுக்கு காரணம் நான் தான்" அவள் வில்லத்தனமான புன்னகையுடன் சொன்னாள்.

 "ஏய்!" என்று ருத்ரன் கோவம் பொங்க எழுந்துகொள்ளும் சமயம் அவனை பின்னே இருந்து பிடித்து கொண்டது சில உருவம்.

 "ரொம்ப துள்ளாத. உன்னோட கோவத்தால தான் உன் அப்பாவி தம்பி செத்தான். உன் தம்பி என்னமோ ஆதிராவை உயிருக்குயிரா தான் காதலிச்சான். ஆனா அதுதான் எங்களுக்கு புடிக்கல. அவனை மிரட்டி அவன் சாவுக்கு காரணம் ஆதிரானு எழுத வச்சது நான் தான். அப்புறம் உன் தம்பியை துடிக்க துடிக்க தூக்குல போட்டு கொன்னது நான் தான், அந்த லெட்டரை உனக்கு போக வச்சு உன்மூலமா ஆதிராவை கொடுமை படுத்துனது நான் தான், உங்கிட்ட கரு கலைப்பு மருந்தை எனர்ஜி ட்ரிக்ன்னு கொடுத்து அதை உன்மூலமா அவளுக்கு கொடுக்க வச்சது நான் தான், அவ கரு கலைஞ்சு துடிச்சதுக்கு காரணமும் நான் தான். இப்போ அவளை எஸ்கேப் ஆக வச்சதும் நான் தான். அது மட்டும் இல்ல போற வழியிலே அவளை போட்டு தள்ள ஆளும் செட் பண்ணிட்டேன். இப்போ உன்னையும் கொல்ல போறேன்" என்று அனைத்தையும் சொல்லி முடித்த இந்திராணி வில்லத்தனமாய் சிரித்தாள்.

 "என்ன அப்படி பாக்குற? இவ எதுக்குடா நம்ம குடும்பத்துல திட்டம் போட்டு எல்லாரையும் கொல்லுறானு பாக்குறியா? காரணம் இருக்கு ஏன்னா சந்தோசமா என் குடும்பம் கூட ட்ரிப் போன சமயம் யாரையோ கொல்றேனு மாத்தி எங்க காரை அடிச்சு தூக்கி என் மொத்த குடும்பத்தையும் கொன்னது நீ தான். அப்போ முடிவு பண்ணேன் உன் வம்சத்தையே கருவருக்கணும்னு. ஆமா இதுல சம்பந்தமே இல்லாமல் எதுக்கு ஆதிராவை இழுத்தேனு நினைக்கிறியா? உன் தம்பி லவ் பண்ணதால அவளை டார்ச்சல் பண்ணல. ரொம்ப வருசமா உன் கனவு கன்னியை பார்க்கமாலே காதலிச்சிட்டு இருக்கியே அவ யாரு தெரியுமா? அந்த ஆதிரா தான்" என்று அவள் சொன்னதை கேட்டு ருத்ரனால் நம்ப முடியவில்லை.

 "நீ பொய் சொல்ற? அவ இப்போ உயிரோட இல்ல, மொத்த குடும்பமும் கார் ஆக்சிடன்டுல இறந்துட்டாங்க" அவன் நம்ப மறுத்தான்.

"ஆதிரா தான் உன் மாமா பொண்ணு. DNA கூட செக் பண்ணிட்டேன். உன் மாமா குடும்பத்துல ஆதிரா மட்டும் தப்பிச்சுட்டா. அவளை ஒரு ஏழை குடும்பம் தத்தெடுத்து வளர்த்தது. உனக்கு புடுச்சவளை உன்னை வச்சே கொடுமை படுத்தணும்னு தான் இவ்ளோ பிளான் பண்ணி உன் தம்பியை தூக்கி அது மூலாம உன்னை வச்சு அவளை தூக்க வச்சேன்" என்று இவ்வளவு பெரிய திட்டத்தையும் சொல்லி முடித்தாள்.

 ருத்ரனின் மொத்த உலகமும் சரிந்து விழுவது போல் இருந்தது. என்ன ஒரு காரியம் செய்து விட்டோம் என்று அவனை நினைக்கும் பொழுதே அவனுக்கு அசிங்கமாக இருந்தது. வேதனையாக இருந்தது. சிறு வயதில் இருந்து உயிருக்குரியாக நேசித்த பெண்ணை இத்தனை கொடுமை செய்திருக்கிறான்.

 "வலிக்குதுல்ல? நீ உயிரே வச்சுருந்த இரண்டு உசுரும் உன்னால தான் செத்துச்சுனு நினைக்கும் போது உள்ள எப்படி துடிக்கிது. அதுவும் இரண்டு இல்ல நாலு. நாலு முறை உன் பொண்டாட்டிக்கு அபாஷன் ஆகியிருக்கு அதுவும் சத்து டானிக்குனு உன் பொண்டாட்டிக்கு உன் கையாள கொடுத்து உன் புள்ளைங்கள நீயே கொன்னுருக்க. இப்போ உனக்கான நேரமும் வந்துருச்சு. என்னடா பாக்குறீங்க கொல்லுங்கடா அவனை" என்று அவள் கத்திய நேரம் அவள் ஆட்கள் ருத்ரனை போட்டு அடித்தார்கள்.

 அதுவும் இத்தனை நாளாக அவனுடனே இருந்தவர்கள் எல்லாம் அவள் அனுப்பிய ஆட்கள் தான். அத்தனை பேரும் நம்பிக்கை துரோகம் செய்திருக்கிறார்கள். அதை நினைக்கும் பொழுது விரக்தி தான் வந்தது ருத்ரனுக்கு.

இப்பொழுது அவனுக்கு வாழும் எண்ணமெல்லாம் இல்லை. ஆனால் ஆதிரா உயிரையும் அந்த குழந்தையின் உயிரையும் காப்பாற்ற வேண்டும். அந்த இந்திராணி கத்தியை எடுத்து வந்து ருத்ரன் வயிற்றில் குத்த போன சமயம் பட்டென்று அந்த கத்தியை உருவி அங்கிருந்தவர்களுடன் சண்டை போட்டான். அது மட்டும் இல்லாமல் அவன் போனை எடுத்து ஆதிரையை  கண்டுபுடித்து அவள் உயிருக்கு எந்த ஒரு ஆபத்தும் வராதபடி பத்திரமான இடத்தில் சேர்க்கும் படி சொன்னான். 

 இங்கே ருத்ரனை சுற்றி ஆட்கள் குவிந்தார்கள் அவனை கொன்று போட. ஒற்றை ஆளாக நின்று அத்தனை பேரையும் அடித்து போட்டுவிட்டு கீழே விழுந்து கிடந்த இந்திராணி முன் வந்து மண்டியிட்டு அமர்ந்தான்.

 "இதுவரைக்கும் நான் எத்தனையோ தப்பு பண்ணிருக்கேன். ஆனா ஆதிரையை தவிர எந்த ஒரு அப்பாவியையும் தெரிஞ்சே காய படுத்துனது இல்ல. ஆனா உன்னை காய படுத்திருக்கேன். அதுக்கு நான் என்ன பண்ணாலும் ஈடு ஆகாது. இந்த ருத்ரேஸ்வரன் இது வரைக்கும் யாருகிட்டயும் மன்னிப்பு கேட்டது இல்ல. முதல்முறை உங்கிட்ட கேக்குறேன் என்னை மன்னிச்சிரு" என்று மன்னிப்பு கேட்டவன் மறுபக்கம் ஆதிரையை அவன் ஆட்கள் காப்பாற்றி விட்டார்கள் என்ற விஷயத்தையும் கேட்டதும் இது வரைக்கும் அவன் சம்பாரித்த அணைத்து சொத்துக்களையும் ஆதரவற்றோர் இல்லத்துக்கு எழுதி வைத்துவிட்டு அவனே வாலண்டியராக ஜெயிலுக்கு போய் அவன் செய்த தவறுகளையெல்லாம் சொல்லி ஆஜர் ஆனான்.

 அவனே வந்த தவறுகளை ஒப்பு கொண்டதால் அவனுக்கு 50000 அபராதமும், 10 வருட தண்டனையும் கொடுக்க பட்டது. அவன் செய்த தவறுகளுக்கு இதுவே தீர்வு என்று எண்ணி அவனும் ஜெயிலுக்கு சென்றான்.

 அங்கே ஆதிரா குழந்தையுடன் போய் தன் பெற்றவர்களை சந்தித்தாள். பெற்றவர்களாய் அவர்களும் முதலில் ஆதங்கப்பட்டு அவளை திட்டி தீர்த்தார்கள். ஆனால் என்ன செய்வது பிள்ளையை விட முடியுமா என்ன?. என்ன கேட்டாலும் வாய் திறந்து ஆதிரா ஒரு வார்த்தை கூட பேசவில்லை. அவர்களும் கேட்டு கேட்டு ஓய்ந்து போனார்கள். இந்த நிலையில் தான் சில நாட்களிலே ஆதிரா கர்ப்பமும் தரித்தாள்.

 ஆதிராவின் பெற்றோர் இந்த குழந்தை வேண்டாமென்று சொன்னார்கள். ஆனால் ஆதிரா கேட்கவில்லை. யார் என்ன சொன்ன போதும் இந்த குழந்தை வேண்டுமென்று உறுதியாக நின்று விட்டாள். அதனால் அவர்களுக்கும் அதற்கு மேல் மறுப்பு சொல்ல முடியவில்லை.

 கையில் ஒரு குழந்தை, வயிற்றில் ஒரு குழந்தையை சுமந்தவளுக்கு பெற்றோர்களுக்கு பாரமாய் இருக்க மனமில்லை. இதில் கல்யாண வயசில் தங்கையும் வீட்டில் இருப்பதனால் இனி தன் பெற்றவர்கள் வீட்டில் இருப்பது சரியில்லை என்று பக்கத்திலே ஒரு  சின்ன வீடு ஒன்றை வாடகைக்கு எடுத்து தனியே சென்றாள் ஆதிரா. அவளின் தந்தை எவ்வளவோ தடுத்து பார்த்தார். ஆனால் ஆதிரா மறுத்து விட்டாள்.

 பிள்ளைகளை வைத்துக்கொண்டே ஒரு பக்கம் படித்துக்கொண்டு பக்கத்தில் இருந்த ஸ்கூலில் மாசம் 2000 சம்பளத்துக்கு வேளைக்கு சென்றாள். இருக்கும் மீதம் நேரத்தில் தையல் வேலை செய்து துணி தைத்து கொடுத்தாள். ஒரு நாளுக்கு இரண்டு மணி நேரங்களே அவளுக்கு உறக்கம் கிடைத்தது. வருடங்கள் ஓடியது.

 10 வருடங்கள் எப்படி சென்றது என்றே தெரியவில்லை. அவ்வளவு வேகமாய் சென்றது.

 31 வயதின் துவக்கத்தில் இருக்கிறாள் என்று அடித்து சொன்னாலும் யாரும் நம்ப மாட்டார்கள். அப்படியே 21 வயது அழகு பதுமை போலவே இருந்தாள் நாயகி ஆதிரா. 

****

"ஆதிரா!" அவள் பெயரை அழைக்க கூட அவனுக்கு அத்தனை தடுமாற்றம். எப்படி அத்தனை எளிதாக அவளை அழைத்து விட முடியும் அவனால். அவளுக்கு செய்த கொடுமைகள் கொஞ்சம் அல்லவே. அவளை உடலளவில் மட்டும் அல்ல மனதளவிலும் வதைத்திருக்கிறான் அவன். இந்த பத்து வருடங்களில் ஒருமுறை கூட அவளைப்பற்றி நினைக்காமல் இருந்ததில்லை. ஆனால் இந்த பத்து வருடத்தில் அவனைப்பற்றி நினைக்கவே கூடாது என்று போராடி கொண்டிருக்கிறாள் அவள்.

"என் பேரை சொல்ல கூட உங்களுக்கு தகுதி இல்ல, இங்க எதுக்கு வந்தீங்க? உங்களை கையெடுத்து கும்பிட்டு கேக்குறேன் இப்போ தான் நாங்க நிம்மதியா இருக்கோம். அதை கெடுத்துறாதீங்க போங்க" என்றாள் அவன் முகத்தினை கூட பார்க்காமல்.

"ஆதிரா ஒரு நிமிஷம் நான் சொல்றதை கேளு".

"வேணாம், நான் எதுவும் கேக்க வேணாம். நான் பட்ட கஷ்டம் எல்லாமே போதும். இதுக்கு மேல என்னால முடியாது. உங்க நிழல் கூட பட கூடாதுனு என் புள்ளய வளத்துட்டு இருக்கேன். போயிருங்க" என்று வாசலை நோக்கி கையை நீட்டினாள்.

இதுவே பழைய ருத்ரேஸ்வரனாய் இருந்திருந்தால் இங்கு நடப்பதே வேறு. ஆனால் இப்பொழுது முற்றிலும் மாறி போயிருந்தான் அவன்.

விஷயம் எப்படியோ ஆதிராவின் பெற்றோருக்கு கசிந்து அவள் அம்மா, அப்பா, தங்கை என்று மூவரும் வந்து விட்டார்கள். அந்த பெட்ரூமுக்குள் பெரிய வாக்குவாதம் நடந்தது. ஆதிராவின் மொத்த குடும்பமும் ருத்ரனுக்காக தான் பேசினார்கள். இத்தனை வருடமாக இந்த குழந்தைக்கு அப்பா யார் என கேட்டு அவர்களும் ஓய்ந்து போனார்கள். இன்று அவனே வந்திருக்கிறான் என்ற போது எப்படியாவது மகளுடன் அவனை சேர்த்து வைக்க வேண்டும் என்பது அவர்களின் எண்ணம். அது மட்டும் இல்லாமல் இளைய மகளுக்கு இன்னும் கொஞ்சம் நாளில் கல்யாணம். ஏற்கனவே அவளுக்கு கல்யாணம் தள்ளி போய் பல சம்பந்தங்களுக்கு பிறகு இந்த வரன் கூடி வந்திருக்கிறது. அவர்களும் ஆதிராவின் கணவனை பற்றி தான் விசாரித்து கொண்டிருக்கிறார்கள். மகள் கல்யாணம் நடக்க இப்பொழுது அவன் தேவை என்று அதற்காகவும் பேசினார்கள்.

"இங்க பாரு ஆதிரா! உனக்கும் மாப்பிளைக்கும் என்ன பிரச்சனைன்னு எங்களுக்கு தெரியல. இத்தனை வருஷம் கழிச்சு அவரு திரும்பி வந்துருக்காரு இப்போ அவரை ஏத்துக்க உனக்கு என்னடி வலிக்குது?" ஆதிராவின் அன்னை மகளிடம் எரிந்து விழுந்தார்.

"ம்மா! உனக்கு சொன்னாலும் புரியாது. இது என் வாழ்க்கை, அவரு எனக்கு வேணுமா இல்லையானு நான் தான் முடிவு பண்ணனும்".

"இது உன் வாழ்க்கை சம்பந்தபட்ட விஷயம் மட்டும் இல்ல உன்னை சார்ந்தவங்க சம்பந்தப்பட்ட விஷயம். நீ வயித்துல சுமந்துக்கிட்டு வந்து நின்னதால தான் உன் தங்கச்சிக்கு இத்தனை வருசமா கல்யாணம் ஆகல. பல வரனுக்கு அப்புறம் இப்போ தான் சம்பந்தம் கூடி வந்துருக்கு அவுங்களும் உன் புருஷன் எங்கன்னு கேள்வி மேல கேள்வி கேட்டு கேட்டு கொல்றாங்க. அவுங்களை விடு உன் புள்ள, அவனை யோசிச்சு பார்த்தியா?. அப்பா அப்பான்னு ஒவ்வொரு நாளும் அவன் கேக்குற கேள்விக்கு நம்மளால பதில் சொல்ல முடியல. மத்தவங்களுக்காக இல்லனாலும் அவனுக்காக நீ யோசிச்சு தான் ஆகணும்".

" ம்மா! என்னால முடியாதுமா. அவர் பண்ண எதையும் என்னால மறக்கவும் முடியாது, அவரை ஏத்துக்கவும் முடியாது. அவர் கூட என்னால வாழ முடியாதுமா" கெஞ்சலாக சொன்னாள்.

"அவர் கூட வாழ முடியாதுனு சொல்ற, அவரை ஏத்துக்க முடியாதுனு சொல்ற அப்புறம் ஏண்டி அவர் கட்டுன தாலியை மட்டும் இத்தனை வருஷம் கழுத்துல போட்டுருக்க. அதை கழட்டி போட்டுட்டு இருக்க வேண்டியது தானே?" என்று இத்தனை நாளாக அவர் மனதில் அரித்து கொண்டிருந்த விஷயத்தை கேட்டு விட்டார்.

கலங்கிய கண்களுடன் அன்னையை நிமிர்ந்து பார்த்தவள் பதில் சொல்லாமல் அமைதி காத்தாள்.

"சொல்ல முடியலைல, உன்னால பதில் சொல்ல முடியாது. இப்போ சொல்றேன் நல்லா கேட்டுக்கோ. உன்னால தான் இத்தனை வருஷம் உன் தங்கச்சிக்கு கல்யாணம் தள்ளி போயிருக்கு, இப்போவும் ஏதாவது நடந்து அவ கல்யாணம் நின்னா நாங்க எல்லாரும் தூக்குல தொங்குறதை தவிர வேற வழியே இல்ல. அவர் கல்யாணம் வரைக்கும் இங்க தான் இருப்பாரு. அதுக்கு மேல என்னமோ பண்ணு. உன்ன வளத்த பாவத்துக்கு இதை பண்ணு" என்று கடைசி முடிவாக சொல்லி முடித்தார் அவர்.

ஆதிராவிடம் பலத்த அமைதி. அவள் எதுவும் பேசாமல் மவுனம் காத்தாள்.

"மாப்ள நீங்க இங்கயே இருங்க. ரொம்ப வருசம் அப்புறம் வந்துருக்கீங்க. என்னவா இருந்தாலும் பொறுமையா பேசிக்கலாம். பையனுக்கு பையனா இருந்து நீங்க தான் உங்க கொழுந்தியா கல்யாணத்தை எடுத்து பண்ணனும். அவ அப்படி தான் ஏதாவது பேசுவா கண்டுக்காதீங்க. உங்க பயனுக்காக நீங்க இங்க தான் இருக்கனும்" என்று அவர்கள் அங்கிருந்து கிளம்பிச்செல்ல இப்பொழுது ஆதிராவும், ருத்ரனும் மட்டுமே அங்கு நின்று கொண்டிருந்தார்கள்.

"ஆதிரா!" என்று அவன் எதையோ பேசவர அவனை பேசாதே என்பதை போல் கையை காட்டி நிறுத்தினாள் ஆதிரா.

"என் தங்கச்சி கல்யாணத்துக்காக மட்டும் நான் இதுக்கு ஒத்துக்குறேன். ஆனா கல்யாணம் முடுஞ்ச அடுத்த நிமிஷம் நீங்க இருங்க இருந்து கிளம்பிரனும், அது மட்டும் இல்லாமல் என்னையவோ, என் புள்ளைங்களையோ நெருங்கி வர நினைக்காதீங்க. உங்களோட மூச்சுக்காத்து பட்டா கூட பாய்சன்" என்று சொல்லி சென்றவளை வெற்று பார்வை பார்த்து கொண்டிருந்தவன் இதழ் வேதனையில் விரிந்தது.

அவளின் வெறுப்பை அவனால் தாங்கிக்கொள்ள முடியவில்லை என்றாலும் அவன் இங்கு தங்க அனுமதி கொடுத்ததே அவனுக்கு முதல் வெற்றி தான். இந்த வீட்டுக்குள் நுழைந்தது போல் கூடிய சீக்கிரம் அவள் மனதுக்குள்ளும் நுழைய வேண்டும் என்று முடிவு செய்தான்.

பல வருடம் தந்தையை பார்க்காததாலோ என்னமோ  தன் தந்தையுடன் வேகமாக ஒன்றி கொண்டான் மித்து.

"அப்பா! அப்பா!" என்று அவனை சுற்றியே திரிந்தான். எப்பொழுதும் அம்மா முந்தானை பிடித்து சுற்ற கூடியவன் இப்பொழுதெல்லாம் தந்தை தோளில் வளம் வந்தான். என்னதான் அதை கண்டுகொள்ளாதது போல் இருந்தாலும் அதை ஆதிராவினால் தாங்க முடியவில்லை. தன் மகன் அவன் பக்கம் சென்று விடுவானோ? தன் மகனையும் தன்னையும் ருத்ரன் பிரித்து விடுவானோ? என்று பெற்ற அன்னையாக அவள் மனம் அடித்து கொண்டது.

பூஜா ஓர கண்ணால் ருத்ரனை பார்த்தபடி அறையை விட்டு வெளியே வரவேயில்லை. அவளுக்கு சிறு வயதில் நடந்த அனைத்தும் நியாபகம் இருந்தது. ஒவ்வொரு முறையும் அவளிடம் ருத்ரன் எரிந்து விழுவதும், அவளை கண்டால் சத்தம் போடுவதும் என்று ஒன்றை கூட அவள் மறக்கவில்லை. அது மட்டும் இல்லாமல் யாரோ ஒருவனை அழைத்து வந்து அவர்களுடன் அனுப்ப பார்த்தது. கடைசியாக அந்த லெட்டரில் டாக்டர் எழுதியிருந்த வரிகளை ருத்ரன் தான் எழுதினான் என்று இருவரும் நம்பி விட்டார்கள். அதில் பூஜாவை கொல்லும்படி சொன்ன வரிகள் அவள் மனதில் இன்னும் பயத்தை ஆழ படுத்தியது.

நீண்ட நேரமாக மகனையே கொஞ்சி கொண்டிருந்த ருத்ரனுக்கு அப்பொழுது தான் பூஜாவை பற்றி நியாபகம் வந்தது. அவன் கண்கள் பூஜைவை தேடும் நேரமும் ஆதிரா, பூஜாவை அழைக்கும் நேரமும் சரியாக இருந்தது.

"பூஜா! மித்து! சாப்பிட வாங்க" என்று சாப்பாட்டை உணவு மேடையில் எடுத்து வைத்தபடி அவர்களை அழைத்தவள் மறந்தும் ருத்ரனை மட்டும் அழைக்கவில்லை. ஆனால் மகன் விடுவானா அவனை.

"அப்பா வாப்பா சாப்பிடலாம்" என்று அவன் சொல்ல சொல்ல கேட்காமல் கரம்பிடித்து அழைத்து சென்றான். அப்பொழுது தான் தலை குனிந்தபடி அமைதியாக வந்த பூஜாவின் பக்கம் ருத்ரன் பார்வை சென்றது.

ருத்ரன் கண்கள் அவளை ஆச்சரியமாக நோக்கியது, இத்தனை வருடத்தில் எவ்வளவு வளந்துவிட்டாள் என்று. அவள் தன்னை பார்க்க மாட்டாளா என்று எதிர்பார்ப்புடன் இருந்தவனை நிமிர்ந்து கூட பார்க்கவில்லை பூஜா.

மகனுக்கும், பூஜாவுக்கும் மட்டும் தான் ஆதிரா தட்டெடுத்து வைத்து உணவு பரிமாறினாள். ருத்ரனை அவள் ஒரு மனிதனாக கூட கணக்கில் எடுத்துகொள்ளவில்லை. இது ருத்ரன் எதிர்பார்த்தது தான் என்பதனால் அவனுக்கு பெரிய வருத்தம் இல்லை. பேசாமல் இங்கிருந்து செல்லலாம் என்று நினைக்கும் பொழுது அவன் கொஞ்சம் கூட எதிர்பார்க்காத வகையில் ருத்ரனின் வாயில் தன் பிஞ்சு கரங்களால் சாப்பாட்டை ஊட்டி விட்டான் மித்து. இதை சற்றும் எதிர்பாராத ருத்ரன் மனதில் ஒரு இன்ப சாரல்.`,
  metadata: {
    language: "tamil",
    novelId: 1
  }
};

export default CHAPTER;
