// Chapter 3 - ராட்சசனே எனை வதைப்பதேனடா!
// Tamil version

export const CHAPTER = {
  id: 3,
  title: "அத்தியாயம்-3",
  subtitle: "",
  content: `"யார் நீங்க?" அந்த குட்டி கண்களை சிமிட்டி கேட்டான் மித்து.

ருத்ரனின் இதழ் விரக்தியாக விரிந்தது. இதைவிட பெரிய கஷ்டம் அவனுக்கு இருந்து விடுமா என்ன?. பெத்த புள்ளை அப்பனை பார்த்து யார் என்று கேட்கும் நிலையெல்லாம் தன் எதிரிக்கு கூட வர கூடாது என்று வேண்டி கொண்டான்.

"நான் .. நான்.." என்றவனுக்கு வார்த்தைகள் தந்தி அடித்தது.

எப்படி சொல்வான் அந்த வார்த்தையை. அவன் நாக்கு தடுமாறியது. ஒரு வார்த்தை தான் ஒரேயொரு வார்த்தை தான் ஆனால் அதை சொல்ல அத்தனை தடுமாற்றம் அவனுக்குள்.

மித்துவின் கண்கள் ருத்ரனின் கலங்கிய கண்களை பார்த்தது. ஏனோ தெரியவில்லை அவன் பிஞ்சு கரங்கள் மெல்ல அவன் கன்னங்களில் வழிந்த அவன் கண்ணீரை துடைத்து விட்டது.

"அழுவாதீங்க" என்று அவன் சிற்பி இதழ்களை விரித்து சொன்ன மகனை கண்டு இன்னும் தான் ருத்ரனுக்கு கண்கள் கலங்கியது.

"மித்து!" என்று மகனின் காலை பிடித்து கதறி அழுதான். இத்தனை வருடம் அழுகாதவனுக்கு இன்று அழுகையை கட்டுப்படுத்த முடியவில்லை.

ஒரு கட்டத்துக்கு மேல் மெல்ல மகனை நிமிர்ந்து பார்த்தான் சிவந்த கண்களுடன்.

மித்துவும் அவன் கண்களையே பார்த்தான்.

"நீங்க என் அப்பாவா?".

ருத்ரன் இதழை கடித்தான், அவன் கைகள் மகன் கால்களை இறுக்கியது. சில நொடிகளுக்கு பிறகு அவன் தலை தயக்கமாக ஆடியது ஆமா என்பதை போல்.

அவ்வளவு தான் அடுத்த நொடி அவனை தாவி அணைத்து கொண்டான் மித்து.

"அப்பா!" அந்த வார்த்தையை சொல்லும் பொழுது அத்தனை சந்தோசம் அவனிடத்தில்.

ருத்ரனும் மகனை வாரி அணைத்து அவன் முகமெங்கும் முத்தம் வைத்தான். பின்பு மித்து தன் நண்பர்களிடம் சென்று ருத்ரனை அறிமுக படுத்தினான்.

"இவர் தான் என் அப்பா. நான் சொன்னேன்ல எனக்கும் அப்பா இருக்காரு. அவரு கண்டிப்பா வருவாருனு பாத்தீங்களா?" என கர்வமாக சொன்னான். அதில் இருந்தே அவன் எந்த அளவுக்கு தன்னை தேடி இருக்கிறான் என்று அவனால் புரிந்து கொள்ள முடிந்தது.

வழக்கம் போல் மகனை அழைத்து செல்வதற்காக ஆதிராவின் ஸ்கூட்டி அந்த ஸ்கூல் முன்னே வந்து நின்றது. மகன் தன்மீது எத்தனை கோவத்தில் இருக்கிறானோ என்று கவலையுடன் வந்து முன்னே நின்றவளுக்கு தன் மகனை யாரோ முகம் தெரியாத நபர் அழைத்து சென்றார் என்ற செய்தி பெரிய இடியாக இருந்தது.

"என்னங்க சொல்றீங்க? யாரோ வந்து கூட்டிட்டு போய்ட்டாங்கனு அசால்ட்டா சொல்றீங்க?. இதுதான் நீங்க ஸ்கூல் நடத்துற விதமா?. உங்களை நம்பி தானே குழந்தையை விட்டுட்டு போறோம். நீங்க இப்படி தான் அசால்ட்டா பாத்துப்பீங்களா?" என்று பதட்டம் கொண்டவள் என்ன செய்வதென்று தெரியாமல் மகனை தேடி சென்றாள்.

"ம்மா! கவலை படாதீங்க" என்று ஆறுதல் சொன்னாலும் பூஜாவுக்கு உள்ளே பதற தான் செய்தது. இருவரும் எங்கோ எல்லாம் தேடி பார்த்தார்கள். கடைசி கட்டமாக போலீஸ் ஸ்டேசன் நோக்கி செல்லலாம் என்று நினைக்கும் பொழுது எதற்கும் ஒருமுறை வீட்டுக்கு சென்று பார்க்கலாம் என்று கடைசி நம்பிக்கையாக வீட்டுக்கு சென்றவர்கள் வீடு திறந்து இருந்ததை கண்டு பதட்டமாக உள்ளே ஓடினார்கள்.. அங்கே ஹாலில் இருந்த சோபாவில் ஹாயாக உக்காந்து கால் ஆட்டி கொண்டிருந்த மகனை கண்டபிறகு தான் உயிரே வந்தது ஆதிராவுக்கு.

"மித்து கண்ணா!" என்று ஓடிசென்று மகனை அணைத்து முத்தம் வைத்தவள் சற்று நேரத்தில் பதறி போயிருந்தாள். மகனுக்கு மட்டும் ஏதாவது நடந்திருந்தால் என்ன ஆகியிருக்கும் என்று அவளால் நினைத்து கூட பார்க்க முடியவில்லை.

"இப்படிலாம் தனியா வர கூடாதுனு எத்தனை முறை சொல்லிருக்கேன். உன்னை காணாமல் அம்மா பதறி போய்ட்டேன் தெரியுமா?".

"நான் தனியா வரல அம்மா".

"அப்புறம்?".

"என்னை ஒருத்தங்க கூட்டிட்டு வந்தாங்க".

"ஒருத்தங்களா? தெரியாதவங்க கூட வர கூடாதுனு சொல்லிருக்கேன்ல".

"அவுங்க ஒன்னும் தெரியாதவங்க இல்ல".

"அப்புறம்?".

"நமக்கு தெரிஞ்சவங்க தான் அம்மா".

"தெரிஞ்சவங்களா? யாரு உன் தாத்தாவா?".

"இல்ல அப்பா" என்றான் முகமெங்கும் புன்னகையுடன்.

மித்து சொன்னதை கேட்டு ஆதிராவின் புருவம் சுருங்கியது. பூஜாவின் புருவமும் சுருங்கியது. இருவரும் ஒருவர் முகத்தை ஒருவர் மாறி மாறி பார்த்து கொண்டார்கள்.

"அப்பாவா? யாரு அப்பா?".

"என் அப்பா தான்".

ஆதிராவுக்கு என்னவோ போல் ஆகி விட்டது.

"என்ன மித்து சொல்ற?. அவங்க இப்போ எங்க?".

"இங்க தான் இருக்காங்க" என்று சிரிப்புடன் சொன்னவன் பெட்ரூம் நோக்கி கையை காட்டினான்.

ஆதிராவின் இதயம் பக் பக் என்று அடித்து கொண்டது. பத்து வருடத்திற்கு முன்பு அவள் இதயம் இப்படி தான் துடித்தது. அந்த உணர்வை இப்பொழுதும் உணர்ந்தாள் அவள்.

அவள் கால்கள் இரண்டும் பின்னிக்கொள்ள தட்டு தடுமாறி அந்த பெட்ரூம் நோக்கி நடந்து சென்றாள். அந்த நான்கு அடியை எடுத்து வைப்பதற்குள் அவள் இதயம் அடித்து கொண்டது. இருந்த போதும் சிறு தைரியத்தை வர வைத்து அந்த பெட்ரூம் கதவருகே சென்றவள் அவலுக்கு தெரிந்த அணைத்து கடவுளிடமும் வேண்டுதல் வைத்து கொண்டிருந்தாள் அது அவனாக மட்டும் இருக்கவே கூடாது என்று. ஆனால் விதி விளையாட ஆரம்பித்து விட்டால் அதை யாராலும் தடுக்க முடியாத என்பதை பேதைப்பெண் அறிந்திருக்க வாய்ப்பில்லை.

அந்த பெட்ரூம் வாசலில் சென்று நின்றவள் அங்கே ஒரு ஆடவன் திரும்பி நின்றதை கவனித்தாள். தன் வீட்டுக்குள் முன்பின் தெரியாத ஆடவன் ஒருத்தன் நிற்பதை கண்டு முன்னெச்சரிக்கையாக அங்கிருந்த மித்ரனின் குட்டி ஸ்டெம்பை கையில் எடுத்து கொண்டாள்.

"யா.. யாரு நீங்க?" சற்று தயங்கியபடி கேட்டவள் அந்த ஸ்டெம்பை ஓங்கியபடியே சென்றாள்.

ஆதிராவின் சத்தம் அவன் செவி மடலை தீண்டிய நொடி அவன் உடலில் கரெண்ட் சாக் அடித்தது போல் ஒரு உணர்வு வந்து செல்ல அவன் கண்கள் இரண்டு பெரிதாய் விரிய, அவன் இதயம் வேகமெடுத்து துடிக்க ஸ்லோ மோஷனில் திரும்பினான் ருத்ரன்.

அவனாக மட்டும் இருக்கவே கூடாது என்று ஆயிரம் வேண்டுதல் வைத்தவளின் மொத்த வேண்டுதலும் சில்லு சில்லாக நொறுங்கி போனது போல் இருந்தது அவளுக்கு. பல வருடங்களுக்கு பிறகு சந்திக்கிறாள் அவனை. இருவரின் விழிகளும் ஒன்றாய் சங்கமித்து கொண்டது. இருவரின் நினைவுகளும் பத்து வருடம் பின்னோக்கி நகர்ந்தது..`,
  metadata: {
    language: "tamil",
    novelId: 1
  }
};
