// Chapter 14 - ராட்சசனே எனை வதைப்பதேனடா!
// Tamil version

export const CHAPTER = {
  id: 14,
  title: "அத்தியாயம்-7",
  subtitle: "",
  content: `
வாழ்க்கையே அவ்வளவு தான் என்று எண்ணியவனுக்கு அன்று "அப்பா!" என்று மகன் அழைத்த நொடி ஏதோ பெரிதாய் சாதித்தது போல் ஒரு உணர்வு. பூஜாவை படிக்க வைத்து பெரிய ஆளாக்க வேண்டும், ஒரு நல்ல பையனாக பார்த்து வீட்டோட மாப்பிள்ளைக்கு கட்டி கொடுத்து அனைவரும் ஒரே வீட்டில் சந்தோசமாக இருக்க வேண்டும் என்று எவ்வளவோ கற்பனை கோட்டை கட்டி வைத்திருந்தான் ருத்ரன். ஆனால் அனைத்துமே இப்படி பாதியில் முடியும் என்று அவன் நினைக்கவில்லை.

தன் குடும்பத்திற்காக பணம், திமிர், ஆணவம் என்று அனைத்தையும் தூக்கி போட்டு விட்டான். இருந்தும் செய்த பாவங்கள் அப்படியே விட்டுவிடுமா என்ன?.

மகன் காலில் இறுக்கம் கொடுத்தவன் இடிந்து போன மனதுடன் ஆசை மகனின் கன்னத்தை மெல்ல வருடி கொடுத்தான்.

"நீ வயித்துல இருக்கும் போதும், நீ வளரும் போதும், நான் உன்கூட ஒரு அப்பாவா இல்ல. உனக்கு எதுவுமே பண்ணல. எல்லாரும் மாதிரி உன்னை தோளில் தூக்கி வச்சுக்கிட்டு ஊர் சுத்தி காட்டணும், நீ ஆசைப்பட்டதெல்லாம் வாங்கி கொடுக்கணும், உன்னை ஸ்கூலுக்கு கூட்டிட்டு போகணும். இப்படி நிறைய ஆசை இருக்கு. ஆனா எதுவும் உன் பக்கத்துல இருந்து பாக்க முடியலைன்னா கூட தூரமா இருந்து உனக்கு பண்ண வேண்டியதை அப்பா பண்ணுவேண்டா. உன் அம்மா என் ஆதிராவை ரொம்ப கஷ்ட படுத்திட்டேன். அவ மன்னிக்காமல் இனி இங்க வர மாட்டேன்" என்று சிறு விரக்தி புன்னகை செய்தவன் மகன் முகத்தில் அழுத்தமாக முத்தமிட்டு, " மிஸ் யூடா மவனே!" என்று   அங்கிருந்த மனைவியின் புடவையை எடுத்து அழுத்தமாய் வாசம் பிடித்தான்.

"சாரிடி" காற்றோடு சொன்னவன் சட்டையில் இருந்த லெட்டரை எடுத்து மனைவி புடவை மீது வைத்து சென்றான்.

அவன் அங்கிருந்து விலகி வாசல்வரும் வேலை திடீர் என்று ஆதிராவின் கைபேசி ஒலித்தது. அதுவும் ஒரு ரிங்கில் கட் ஆனது. ஏனோ விலகி செல்லலாம் என்று நினைத்தவன் மனதில் சிறு நெருடல் எட்டி பார்த்தது அதனால் மெல்ல போனை எட்டி பார்த்தவன் கண்கள் விரிந்தது.

பூஜா தான் போன் பண்ணிருந்தாள். ஆனால் ஏன் ஒரு ரிங்கில் கட் பண்ணி விட்டாள் என்று நெற்றி சுருங்கியவன் மீண்டும் விலகி செல்ல நினைத்தாலும் அவன் மனதில் ஏதோ தவறாக பட்டது. அதனால் போனை எடுத்து பூஜா எண்ணுக்கு அழைத்தான். அது இப்பொழுது சுவிட்ச் ஆப் என்று வந்ததும் அவன் சந்தேகம் இன்னும் அதிகமானது.

பிறந்தது முதலே ரவுடிகளுடன் வளந்தவன் என்பதனால் யாரேனும் பொய் சொன்னால் எளிதில் கண்டு கொள்வான். பூஜாவும் ஊருக்கு போகும் முன் அவள் கண்களில் இருந்த பதட்டமே எதையோ மறைப்பது போல் இருந்தது. நிச்சயம் அவளுக்கு ஏதோ பிரச்சனை என்பது மட்டும் அவன் மனதில் ஓடி கொண்டே இருந்தது.

நெற்றியை பிடித்தவன் அவசரமாய் வீட்டில் இருந்து வெளியேறி ஒரு இரண்டு நிமிஷம் யோசித்தான். என்ன ஆனாலும் எதை செய்ய கூடாது என்று நினைத்தானோ யாருக்காக அனைத்தையும் விட்டானோ அவர்களுக்காக மீண்டும் அனைத்தையும் தொட வேண்டிய நிலைக்கு தள்ளபட்டான்.

ஒரு முடிவுடன் அவன் போனை எடுத்து யாருக்கோ அழைப்பு விட்டான்.

"நான் சொல்ற நம்பர் லாஸ்ட்டா எங்க இருக்குனு ட்ராக் பண்ணி சொல்லு. அப்படியே எனக்கு அங்க போக அரேஜ்மென்ட் பண்ணு" என்றான் கட்டளையாக.

அந்த பக்கம் இரண்டு நொடியில் மீண்டும் போன் செய்யபட்டது.

"பாஸ்! லாஸ்ட்டா கொடைக்கானளில் போன் ஆப் ஆகிருக்கு".

ருத்ரன் நெற்றியை பிடித்தான்.

'காஞ்சிபுரம் போறேன்னு தானே சொன்னா. இப்போ ஏன் கொடைக்கானல் காட்டுது. அப்போ கண்டிப்பா என்னமோ தப்பா இருக்கு' என அடுத்த நொடியே பிறைவேட் ஜெட் மூலம் கொடைக்கானல் நோக்கி தன் பயணத்தை துவங்கியிருந்தான் ருத்ரன்.

மாப்பிள்ளை வீட்டார் குடும்பத்திற்கு கல்யாணம் சம்மதம் என்ற விஷயம் கேட்டு ஆதிராவின் குடும்பம் அதிர்ச்சியானார்கள். அது மட்டும் இல்லாமல் ருத்ரன் தான் அவர்கள் காலில் விழும் அளவு சென்று இந்த கல்யாணதிற்கு சம்மதம் சொல்ல வைத்திருக்கிறான் என மாப்பிள்ளை வீட்டார் சொன்னதை கேட்டு ஆதிரா மட்டும் அல்ல மொத்த குடும்பத்திற்கும் அதிர்ச்சி தான்.

அவன் எப்படி பட்டவன் என்று தெரியும், அவன் காலில் எத்தனை பெரிய கோடிஸ்வரர்களும் பயத்தில் உயிர் பிச்சை கேட்டு விழுந்திருக்கிறார்கள் என்று தெரியும். யாருக்கும் சற்றும் அடங்கி போகாதவன் என்று அவனுடன் இருந்த சில மாதங்களில் அவள் அறிந்து கொண்டது.  அப்படி இருக்கும் பொழுது எப்படி அவன் இதை செய்தான்.

'எங்களுக்காக ஏன் அவன் இதை செய்யவேண்டும்?' என்பது தான் ஆதிராவின் கேள்வி.  ஆனால் பெண்ணவளுக்கு புரியவில்லை இது அனைத்தும் அவர்களுக்காக என்பதை விட அவளுக்காக தான் செய்தான் என்று.

அதே சிந்தனையில் வந்த ஆதிரா பட்டென்று யார் மீதோ மோதி விட, "சாரி மேம்" என்றவளின் வார்த்தை அப்படியே அந்தரத்தில் நின்றது முன்னே இருந்தவரை கண்டு. அவள் கண்களில் ஆச்சர்யம். அவள் கண்களையே அவளால் நம்ப முடியவில்லை.

"இந்திராணி டாக்டர் நீங்களா?" அத்தனை அதிர்ச்சி கலந்த சந்தோசம் அவளிடத்தில். அவள் தப்பித்து செல்ல அவர் தானே காரணம் என்று எண்ணி கொண்டிருபவளுக்கு எப்படி புரிய வைப்பது அவளை கொல்ல திட்டம் வகுத்து கொடுத்தவளே அவள் தான் என்று.

பல வருடங்களுக்கு பின் பார்க்கிறாள் அல்லவே அதனால் அதிர்ச்சியில் இருந்து மீள அவளுக்கு சில நிமிடம் தேவைபட்டது.

"டாக்டர் உங்களை இங்க பாப்பேன்னு நான் நினைச்சு கூட பார்க்கல. எப்படி இருக்கீங்க? என் உயிரை காப்பாத்துன சாமி நீங்க. எத்தனையோ நாள் உங்களை பார்த்து நன்றி சொல்லணும் நினைச்சிருக்கேன். ஆனா அதுக்கான வாய்ப்பு எனக்கு கிடைக்கல ரொம்ப தாங்க்ஸ் டாக்டர் மேடம்" என்று அவள் நன்றி சொல்லும் முன் பட்டென்று ஆதிரா கையை இருக்கமாக பிடித்தாள் முன்னே நின்ற இந்திராணி.

ஆதிரா புரியாமல் பார்க்க.

"உன்கிட்ட முக்கியமான விஷயம் பேசணும் ஆனா தனியா பேசணும்" என்றாள் சுற்றி பார்த்தப்படி.

ஆதிராவும் சரியென்று இந்திரானியுடன் சேர்ந்து ஆள் இல்லாத இடத்திற்கு வரும் சமயம் அரை மயக்கத்தில் உடலில் நக கீறல்களுடன் தட்டு தடுமாறி அந்த காட்டுக்குள் ஓடிய பூஜா முகத்தில் மரண பயம் எட்டி பார்த்தது.

*****

இந்திராணி அந்த மண்டபத்தில் இருந்து ஆள் நடமாட்டம் இல்லாத மறைவான இடத்துக்கு ஆதிராவை அழைத்து வந்து பட்டென்று அவள் காலில் விழுந்து விட்டாள்.

ஆதிராவுக்கோ அதிர்ச்சி.

"ஐயோ டாக்டர் என்ன பண்றீங்க? நீங்க போய் என் காலுல விழலாமா? எங்க உயிர் காத்த கடவுள் நீங்க" என்று அவள் முழுதாய் சொல்லி முடிக்கும் முன் இந்திராணி சொன்னதை கேட்டு அவள் கண்களில் அதிர்ச்சி.

"உன்னை கொல்ல சொன்னதே நான் தான் ஆதிரா" என்று கத்தி சொன்னவள் அவள் செய்த மொத்தத்தையும் ஒன்று விடாமல் சொல்லி முடித்தாள்.

அதிர்ந்து போன ஆதிராவுக்கு தலையே சுற்றுவது போல் இருந்தது.

"உன் புருஷனை பழிவாங்க தான் மித்ரனை நான் கொன்னே. ஆனா எந்த தப்பும் செய்யாத உன்னை கொடுமை படுத்தி உன் வயித்துல இருந்த குழந்தையை கொன்னது மட்டும் இல்லாமல் உங்களையும் கொல்ல பார்த்ததுனாலையோ என்னவோ இந்த பத்து வருசத்துல ஒரு கரு கூட என் வயித்துல நிக்கல. நான் பண்ண பாவம் தான் இப்படியெல்லாம் நடக்குது. ஒரு குழந்தை கூட தங்கல. என்னை மன்னிச்சுட்டேன்னு சொல்லு" என்று அவள் காலை பிடித்து கதறினார்.

"நீங்க கருவை அழிச்சீங்களா? ஆனா ருத்ரன் தான் பண்ணாருன்னு" தயக்கமாக கேட்டவளின் கண்கள் இரண்டும் கலங்கி இருந்தது.

"இல்ல எல்லாமே நான் தான் பண்ணேன். இதுல ருத்ரனுக்கு எந்த சம்பந்தமும் இல்ல. இதுக்கு காரணம் நான் தான். உண்மையை சொல்ல போனா ருத்ரனோட அத்தை பொண்ணு நீ. அது தெரியாத போதும் சின்ன வயசுல இருந்து உன்னை தான் அவன் லவ் பண்ணான். உன்னை தான் தேடிட்டு இருந்தான். இதையெல்லாம் பண்ணது நான் தான் என்னை மன்னிச்சிரு ஆதிரா" என்று கதறி அழுதவளை கண்டு கொள்ளாத ஆதிரா அப்படியே கால் போன போக்கில் நடந்து சென்றாள்.

என்னதான் ருத்ரன் அவளை கொடுமை செய்திருந்த போதும் அவன் ஒருநாளும் அவளை அடித்து துன்புருத்தியதும் இல்லை, அவளை கொலை செய்ய முயற்சி செய்ததும் இல்லை. மனதளவிளும் ஊடளிலும் தான் அதிகம் காயபடுத்தினான். அது மட்டும் இல்லை இத்தனை நாள் அவன் தான் கரு கலைய காரணம் என்று நினைத்தவளுக்கு உண்மை அனைத்துமே புரிய வர நடந்தே வீட்டுக்கு வந்தவள் கண்ணீருடன் அவள் சேலை மீது இருந்த லெட்டறை கவனித்தாள்.

கண்கள் சுருங்க அந்த கடிதத்தை எடுத்து படித்தவளின் கண்களில் இருந்து கண்ணீர் அருவியாய் கொட்டியது.

"ஆதிரா! நீ இந்த லெட்டறை பார்க்கும் போது நான் உன் பக்கத்துல இருக்க மாட்டேன். எனக்கு தெரியும் உன்னோட காயங்களுக்கு என் மன்னிப்பு மருந்தா இருக்காது. தம்பி காதலிச்ச பொண்ணை கல்யாணம் பண்ண கேவலமானவன் நான். என்னால உன்னை கல்யாணம் பண்ணாமலே பழிவாங்கிருக்க முடியும் ஆனா ஏன் அப்படி பன்னேனு புரிஞ்சுக்கவே எனக்கு ரொம்ப நாள் ஆச்சு. ஏன்னா உன்னை எனக்கு பிடிச்சுருந்தது. அதை ஒத்துக்குற தைரியம் எனக்கு இல்ல. ரொம்ப வருசமா தேடுட்டி இருந்த என்னோட அத்தை பொண்ணு நீ தான்னு கடைசியில் தான் தெரிய வந்தது. அப்போ நான் பட்ட வேதனையை வார்த்தையால் விவரிக்க முடியாது. நான் எவ்ளோ வேணாலும் தப்பு பண்ணிருக்கலாம் ஆனா சத்தியமா நம்ம குழந்தையை நான் கொல்லவே இல்லடி. நீ மாசமா இருந்த விஷயமே என் குழந்தை செத்து போச்சுன்னு சொல்லும் போது தாண்டி எனக்கு தெரியும். நான் அதை பண்ணலடி. என் கூட பொறந்த இரத்தம் மேலையே இவ்ளோ பாசம் வச்சவன் என் இரத்தத்தை எப்படி கொல்ல நினைப்பேன். அரசன் அன்று கொல்வான் தெய்வம் நின்று கொல்லும்னு சொல்வாங்க. அது சரியாகிருச்சு. நான் பண்ண பாவத்துக்கான பலனை நானே அனுபவிக்க போறேன். இனிமேல் உன்னை தொந்தரவு பண்ண மாட்டேன். நீ நிம்மதியா இரு. உன் கண்ணை பார்த்து இதை சொல்லணும்னு நினைச்சேன் ஆனா அந்த தைரியம் எனக்கு இல்ல ஆதிரா அதுனால கடிதம் மூலம் சொல்றேன். I love u" என்று எழுதி இருந்தான்.

அவ்வளவு தான் அந்த கடிதத்தை படித்தவள் மொத்தமாக உடைந்து நொறுங்கினாள். தவறு செய்து விட்டோம் என்று புரிந்து நெற்றியில் அடித்து கொண்டவளுக்கு இன்னொரு அதிர்ச்சி தர வாசலில் வந்து நின்றாள் பூஜாவின் தோழி ஒருத்தி.

அவள் அக்கா திருமணத்திற்கு செல்வதாக தான் ஆதிரா சொல்லியிருந்தாள்.

"சுஜி! நீ இங்க என்னமா பண்ற? உன் அக்கா கல்யாணத்துக்கு போறேன்னு தானே கிளம்பி போனா பூஜா. இரண்டு பேரும் வந்துடீங்களா? பூஜா எங்க?" என்று கலைந்து கிடந்த கூந்தலை அள்ளி கொண்டை போட்டவள் அழுத முகத்தை துடைத்து கொண்டப்படி வாசலில் மகளை தேடினாள் ஆனால் அங்கே மகள் இல்லை.

"ஆண்டி என். என்னை.. என்னை.. மன்னிச்சிருங்க பூஜா உங்ககிட்ட பொய் சொல்லிட்டா. எனக்கு அக்காவே இல்ல. அவ எங்க அக்கா கல்யாணத்துக்கும் வரல" என்று திக்கி திணறி சற்று மிரட்சியுடன் சொன்னாள்.

"என்ன?" ஆதிரா முகத்தில் அப்படியொரு அதிர்ச்சி.

" பூஜா பொய் சொல்ல சொன்னா ஆண்டி அதுனால தான் அப்படி சொன்னேன் என்னை மன்னிச்சிருங்க" என்று கண்கலங்கி சொன்னவளை கண்டு இருக்கும் பிரச்சனையில் இதையும் கேட்டு தலையே சுற்றியது அவளுக்கு.

"என்ன நடக்குது சுஜி! என்கிட்ட பொய் சொல்லிட்டு போற அளவுக்கு எங்க போனா அவ? யாருக்கூட போனா?" பதட்டத்துடன் கேட்டாள்.

"தியாகு".

ஆதிரா புருவம் அதிர்ச்சியில் விரிந்தது.

"யாரு தியாகு?".

" பூஜா லவ் பண்ற பையன்" அவள் பதட்டத்துடன் சொல்ல ஆதிராவுக்கு அதிர்ச்சிக்கு மீது அதிர்ச்சி உண்டானது.

"என்.. என்ன சொல்ற? பூஜா லவ் பண்ணாளா?" என்றவளுக்கு இது கூட தெரியாத நிலையில் இருந்திருக்கிறோம் என்று ஒரு அன்னையாக வருத்தம் கொண்டாள். தன் பிள்ளை தன்னிடம் எதையும் மறைக்காத அளவுக்கு அவளுடன் ஒரு நல்ல தோழியாக இருக்கிறோம் என்ற கர்வத்தில் இருந்தவளுக்கு இது பெரிய இடி. ஒருவேளை அவள் தந்தை இருந்திருந்தால் அவனிடம் இதை சொல்லிருப்பாளோ என்று அவள் எண்ணம் என்னமோ எல்லாம் சிந்தனை செய்தது.

"எங்க போயிருக்காங்க?".

"கொண்டைக்கானல் ஆண்டி, நாளைக்கு வந்துருவேன்னு தான் சொல்லிருந்தா. ஆனா திடீர்னு 'some peroblem'னு sms பண்ணிருக்கா அதுதான் ஆண்டி இதுக்கு மேலையும் லேட் பண்ண கூடாதுனு வந்து சொன்னேன். அவ போனும் ரீச் ஆவலை. மன்னிச்சிருங்க ஆண்டி நானும் இதை மறைச்சிருக்க கூடாது" என்று அழுகையுடன் சொல்ல ஆதிராவுக்கு மொத்த உலகமும் சுழற்சியை நிறுத்துவது போல் இருந்தது.

அவசரமாக மகளின் எண்ணுக்கு அழைத்து பார்த்தாள். அது சுவிச் ஆப் என்று தான் வந்தது. அந்த தியாகுவை பற்றி பூஜாவின் நண்பர்கள் சிலரிடம் விசாரித்து பார்த்தாள். அதில் அவளுக்கு கிடைத்த பதில் என்னவோ இன்னும் அவளை பீதிக்கு உள்ளாக்கியது.

" அவன் பொண்ணுங்க விசயத்துல ரொம்ப மோசமானவன் மேடம், பேசி பேசி பொண்ணுங்களை கவுத்து அவுங்க மேட்டரை முடுச்சுருவான். ஆனாலும் ஏன் தான் இந்த பொண்ணுங்க அந்த மாதிரி பொறுக்கிங்ககிட்ட போய் சிக்குறாங்களோ தெரியல" என்று பூஜாவின் நண்பன் சொன்ன விஷயம் அவளுக்கு பெரிய இடியாக இருந்தது.

வீம்பு, கோவம் எல்லாம் ஓரம் கட்டி வைத்தவள் ருத்ரனுக்கு தொடர்புகொள்ள நினைத்தாள். ஆனால் இத்தனை பேரின் முன் அவனை அசிங்கப்படுத்தி அனுப்பியவள் கஷ்டம் என்ற போதும் மட்டும் உதவி கேட்பது குற்ற உணர்ச்சியாக இருந்தது. அதனால் ருத்ரன் உதவியை நாடாதவள் உடனே கிளம்பி விட்டாள் கொடைக்கானல் நோக்கி.

அதே சமயம் தியாகுவின் கால்களில் பூஜாவின் கை சிக்கியிருக்க, பாவம் அந்த அப்பாவி பெண்ணால் கத்த முடிந்திருந்தால் கத்தி உதவி கேட்டிருப்பாளோ என்னவோ ஆனால் அந்த வாய் பேச முடியாத பெண்ணால் கத்த கூட முடியாத நிலை.
அத்தியாயம்-15
இந்த டீனேஜ் பொண்ணுங்க பண்ற பெரிய தப்பே ஒருத்தன் மேல காதல் வந்துட்டா அவனை கண்மூடி தனமா நம்புறது தான். அதுவும் பெத்தவங்க மேல வைக்காத நம்பிக்கையை அந்த பையன் மேல வைப்பாங்க. கிலோஸ் பிரெண்ட்கிட்ட கூட சொல்லாத ரகசியத்தை காதலன்கிட்ட சொல்வாங்க. இது முழுசா அவுங்க தப்பான்னு கேட்டா இல்ல. ஒருத்தன் நம்ம கூடவே வர போறான்னு நம்பி தான் உண்மையை சொல்றாங்க. அதை மிஸ்யூஸ் பண்றது அந்த பையன் தப்பும் தானே. அதுதான் இங்கயும் நடந்தது.

சிலமணி நேரங்களுக்கு முன்.

தியாகு கொடுத்த காபியை அருந்திவிட்டு குளித்து வந்த பூஜாவுக்கு ஏனோ தலை சுற்றுவது போல் இருந்தது. அதிலும் அந்த காபியை அவள் முழுதாய் அருந்தவில்லை ஏதோ மாதிரியாக இருக்கவும் சில சிப்புகள் மட்டுமே அருந்தியிருந்தாள். இருந்த போதும் அதன் தாக்கம் அவளுக்கு மயக்கத்தை கொடுத்தது.

கட்டியிருந்த டவலை மாற்றி சுடிதார் அணிய கூட அவளுக்கு நிதானம் இல்லை. ஒரு மாதிரி தடுமாறி அந்த மெத்தையில் அமர்ந்தவள் நெற்றியை பிடிக்கும் பொழுது அவள் மூடிய கதவு திறக்கப்பட்டது. அரை மயக்கத்தில் கண்களை விரித்து பார்க்க முயன்றவள் அங்கு வந்த தியாகுவை கண்டு அவசரமாக அந்த பெட்சீட் எடுத்து உடலை மறைத்து கொண்டாள்.

"என்.. எனக்கு தலை சுத்துது" என்று சைகை காட்டினாள்.

"பச்! இன்னுமா டார்லிங் நீ மயங்காமல் இருக்க. நான் கொடுத்த பவர்புல் மாத்திரைக்கு இந்நேரம் நீ மயங்கி இருக்கணுமே? அடடா முழுசா குடிக்கலையா நீ? தப்பு செல்லம் ஆஆ காட்டுங்க பாப்போம்" என்று பூஜா மறுக்க மறுக்க அந்த காபியை அவள் வாயில் ஊற்ற பார்த்தான். ஆனால் அந்த அரை மயக்கத்தில் இருந்த போதும் அந்த காபி கப்பை கீழே தள்ளி விட்டாள் பூஜா. இதில் வெறியான தியாகு பூஜாவின் கன்னத்தில் ஓங்கி அறைந்தான்.

"அந்த மாத்திரை வாங்க எவ்ளோ கஷ்டப்பட்டேனு எனக்கு தாண்டி தெரியும்" என்று வெறி பிடித்தவனை போல் அந்த அறையில் குறுக்கும் நெடுக்கும் நடந்தவனை கண்டு பூஜாவின் கண்கள் கலங்கியது.  அவன் செயலை புரிந்துகொள்ளாத அளவிற்கு அவள் ஒன்றும் குழந்தை அல்லவே. அவன் தன்னிடம் அத்துமீற நினைக்கிறான் என்று புரிந்து கொண்டவள் மெல்ல அங்கிருந்து கிளம்பலாம் என்று நினைக்கும் வேலை பட்டென்று மீண்டும் பூஜா கன்னத்தில் ஓங்கி அறைந்தான் தியாகு. இதை எதிர்பாராத பூஜா அங்கிருந்த மர கட்டிலில் விழுந்து அவள் நெற்றியில் நல்ல காயம். இரத்தமும் உடனே எட்டி பார்த்தது.

"என்னை பார்த்தா உனக்கு எப்படி தெரியுது? இவ்ளோ கஸ்டப்பட்டு பிளான் போட்டு ஒர்கவுட் பண்ணி உன்னை தூக்கிட்டு வருவேனாம் மேடம் அப்படியே நைசா ஓடி போவாங்கலாம். இதுக்காடி இத்தனை மாசம் நல்லவன் வேஷம் போட்டு உன் பின்னாடி நாய் மாதிரி சுத்துனேன்" அவன் உண்மையான முகம் வெளி வந்தது. ஏதோ அரக்கனை போல் கத்தினான்.

கண்கள் சொக்கியது பூஜாவுக்கு.

"ஏன் தியாகு இப்படி பண்றீங்க? நான் உங்களை உண்மையா தானே லவ் பண்ணேன். உங்களை நம்பி தானே வந்தேன். நீங்களும் என்னை உண்மையா தானே நேசிச்சீங்க?" என்று சைகை மூலம் கேட்டவளின் கண்களில் இருந்து கண்ணீர் துளி வடிந்து கொண்டே இருந்தது.

"மயிறுல லவ் பண்ணேன். நான் லவ் பண்ணல, பண்ண மாதிரி நடிச்சேன். இது வரைக்கும் எந்த பொண்ணுக்கும் நான் இத்தனை மாசம் டைம் எடுத்துகிட்டதே இல்லடி. ஆனா உன்னை கரெக்ட் பண்ண தான் இவ்ளோ லேட் ஆகிருச்சு. எல்லாம் கைகூடி வர்ற சமயம் பானையை உடைச்ச மாதிரி எஸ்கேப் ஆகலாம்னு பாக்குறியா? வலியில்லாமல் ரொமான்ஸ் பண்ணலாம்னு பாத்தேன். ஆனா வலியோட தான் ரேப் பண்ணனும் போல" என்று பூஜாவை மெத்தையில் தூக்கி போட்டவன் அவள் மீது வன்மையாக படர்ந்தான். அவள் உடலின் தொட கூடாத இடங்களில் எல்லாம் அவன் கைகள் எல்லை மீறியது. அவள் இடையில் அழுத்தம் கொடுத்தவன் அவள் இதழில் முத்தமிட போனான். அவள் கழுத்தில் வலிக்கும்படி கடித்தான். பூஜாவால் கத்த கூட முடியவில்லை.

"வாய் பேச முடியலைன்னா கூட நீ சம்ம பிகர் தாண்டி" என்று வன்மையாக அவள் இதழ்களில் முத்தமிட போனான் தியாகு.

நிதானமாக இருந்தாலே அவனிடமிருந்து தப்பிப்பது கடினம் தான். இதில் அரை மயக்கத்தில் வேறு இருக்கிறாள் எப்படி அவனிடமிருந்து அவளால் தப்பிக்க முடியும். இருந்த போதும் பூஜா துவண்டு போகவில்லை. அவளுக்கு ஆதிரா சொன்னது நியாபகம் வந்தது.

"பசங்க உடல் அளவில் பலமானவர்களா இருக்கலாம். ஆனா பொண்ணுங்க மனசளவில் பலம் நிறைந்தவங்க. எவ்ளோ பெரிய பிரச்சனை வந்தாலும் அவுங்களால தனியா போராடி ஜெயிக்க முடியும். தோல்வியோ? வெற்றியோ? ஆனா போராடனும். அதை மட்டும் மனசுல வச்சுக்கோ" என்று அடிக்கடி அவள் அன்னை சொல்லும் வார்த்தை அவள் நினைவில் வந்து மறைய.

' நான் விட மாட்டேன்! விடவே மாட்டேன்!' என்று அவளின் கைகள் பக்கத்தில் எதாவது கிடைக்குமா என்று துலாவியது அப்பொழுது தான் பக்கத்தில் ஒரு கண்ணாடி ஜாடி அலங்கார பொருளாக இருப்பதை கவனித்தாள். உடனே முயன்று அந்த கண்ணாடி ஜாடியை எடுத்தவள் ஓங்கி அதை தியாகு தலையில் அடித்தாள்.

இதில் நிலை தடுமாறி இரத்தகிளறியாக கீழே விழுந்தான் அவன். அப்பொழுது கூட காதல்கொண்ட மனம் அவனை அப்படியே விட்டு செல்ல தயங்கினாலும் இப்பொழுது அவள் மானம் காக்க வேண்டும் என்பது மட்டுமே அவள் நோக்கமாக இருந்தது. அதனால் தட்டு தடுமாறி ஒரு சுடியை எடுத்து மாட்டி கொண்டவள் அந்த கதவை திறந்து வெளியே ஓடினாள். அவள் நேரமோ என்னவோ அங்கு ஒருத்தர் கூட இல்லை. அத்தனை பேரையும் விலைக்கு வாங்கி விட்டான் போலும். அதனால் தட்டு தடுமாறி அந்த ஹோட்டலில் இருந்து வெளியே வந்தவள் அவள் போனின் மூலமாக யாருக்காவது தொடர்பு கொள்ள முடியுமா என்று முயற்சி செய்தாள். ஆனால் சங்கட சனி விளையாட ஆரம்பித்து விட்டால் யாராலும் தடுக்க முடியாது என்பதை போல் அவள் நேரம் போனில் சற்றும் டவர் இல்லை.

டவர் கிடைக்கும் இடத்துக்கு ஓட நினைத்தவள் போகும் வழியில் ஒருத்தர் கூட உதவிக்கு இல்லாததை நினைத்து வருத்தம் கொண்டாலும் கொஞ்சம் சந்தோசம் கொண்டது அவள் போனில் காட்டிய அந்த ஒன் பர்சன்ட் டவரை கண்டு தான். ஏனோ இக்கட்டான சூழ்நிலையில் ஒரு சந்தோசம் கிடைத்தது போல் வேகமாக அவள் போனில் இருந்து அன்னைக்கு தொடர்பு கொண்டு ஒரு ரிங்க் தான் போனது அடுத்த நொடி அவள் போன் கீழே விழுந்து சல்லி சல்லியாக நொறுங்க அதிர்ச்சியுடன் திரும்பி பார்த்தாள் பூஜா.

அங்கு வில்ல புன்னகையுடன் தியாகுவின் நண்பர்களும், தியாகுவும் நின்று கொண்டிருந்தார்கள்.

****

"அவ்ளோ சீக்கிரம் எஸ்கேப் ஆகிரலாம்னு நினைச்சியா செல்லம்?. அதுக்கா இவ்ளோ கஷ்டப்பட்டு உன்னை தூக்கிட்டு வந்தோம்" என்று இதழோரம் எட்டி பார்த்த சிரிப்புடன் சொன்னவன் அவன் கையில் இருந்த மரக்கட்டையால் பூஜாவை ஓங்கி அடித்தான். இதில் நிலை தடுமாறி கீழே விழுந்த பூஜா தலையில் பலத்த காயம். ஏற்கனவே மயக்கத்தில் இருந்தவளுக்கு இதுவேறு இன்னும் தடுமாற்றத்தை உண்டுபண்ண எழுந்து கொள்ள முடியாமல் கீழே விழுந்து கிடந்தாள்.

"இருந்தாலும் இவ ரொம்ப தாண்டா ஆட்டம் காட்டிட்டா. எல்லாம் முடுஞ்சதும் உசுரோட விடலாம்னு நினைச்சேன். ஆனா என்னையே அடுச்சுட்டா அதுனால இவளை கண்டம் துண்டமா வெட்டி தண்ணியில் வீசிறுவோம்" .

"ஆனா மச்சி நம்மளை யாரும் கண்டுபுடிச்சிட்டா?".

"அதுக்கெல்லாம் வாய்ப்பே இல்ல. இவ என்கூட வந்தது யாருக்குமே தெரியாது. இவ பிரென்ட்டோட அக்கா மேரேஜ் போறேன்னு தான் சொல்லிட்டு வந்துருக்கா. அப்போ புடுச்சாலும் அவ பிரண்டை தான் புடிப்பாங்க. அது மட்டும் இல்ல மேட்டர் முடுஞ்சதும் அந்த ஆசிட் வச்சு மொத்தமா அவ உடலை கொலாப்ஸ் பண்ணிரலாம் அப்போ யாராலயும் நம்மளை கண்டுபுடிக்க முடியாது" என்று பெரிய திட்டமே வகுத்தவர்கள் பூஜாவை நெருங்கினார்கள்.

"செத்தடி நீ" என்று அவள் மீது படர போன தியாகுவின் கண்களில் பக்கத்தில் இருந்த மண்ணை அள்ளி வீசினாள். அவன் நண்பர்கள் கண்ணிலும் மண்ணை அள்ளி வீசியவள் தலையை பிடித்தபடி அங்கிருந்து ஓடினாள். நீண்ட நேரமாக தட்டு தடுமாறி ஓடியவள் அவர்கள் கண்ணில் சிக்கி கொள்ளாமல் புதர் ஓரம் அமர்ந்து இருந்தாள். அவர்களும் எப்படியாவது அவளை கண்டுபுடிக்க வேண்டும் என்று சில மணி நேரமாக தேடினார்கள். இவள் மலை பகுதியில் ஓடி கொண்டிருந்தாள். பக்கத்தில் தான் ரோடு தெரிந்தது, சில வண்டிகள் போவதும் தெரிந்தது ஆனால் அவளால் தான் கத்த முடியாதே.

இதுவரை அவள் வாய் பேச முடியாததை எண்ணி கவலை கொண்டது இல்லை. ஆனால் வாழ்வில் முதல் முறையாக அவளால் பேச முடியவில்லை என்பதை எண்ணி கவலை கொண்டவள் எப்படியாவது அந்த சாலை அருகே சென்று விட்டாள் அவளை காப்பாற்றி விடுவார்கள் என்று முடிந்த அளவுக்கு ஓட நினைத்தாள். ஆனால் மயக்கமும் அவளை கொஞ்சம் கொஞ்சமாக தழுவி கொண்டிருந்தது. அதையும் தாண்டி அவள் அந்த சாலையை நெருங்கும் சமயம் அவள் தலையில் சுள்ளென்று ஒரு வலியும், டம்மென்று ஒரு சத்தமும் கேட்க அப்படியே சுருண்டு விழுந்தாள் பூஜா.

கொலைவெறியாய் பாதி உடைந்த மர கட்டையுடன் நின்று கொண்டிருந்தான் தியாகு.

"இன்னும் கொஞ்சம் இருந்தா எஸ் ஆகிருப்பாடா இந்த *****" என்று கெட்ட வார்த்தையில் திட்டியவன் அவள் கையை பிடித்து தரதரவென்று இழுத்து வந்தான் ஒரு மறைவான இடத்துக்கு. அவள் இருக்கும் இடத்தில் இருந்து சில மீட்டர் தொலைவில் தான் சாலை இருந்தது. கொஞ்சம் உற்று கவனித்தால் கூட அவள் இருப்பதை கண்டுகொள்ள முடியும் ஆனால் ஒருவர் கூட கவனிக்கவும் இல்லை, அவளால் கத்தவும் முடியாத நிலை.

தியாகு கொஞ்சம் கொஞ்சமாக பூஜாவை நெருங்கி கொண்டிருந்தான். அதே சமயம் ருத்ரன் அவன் பிறைவேட் ஜெட் மூலம் கொடைக்கானல் வந்தவன் சரியாக பூஜாவின் போன் இருக்கும் இடத்துக்கு வந்து சேர்ந்திருந்தான். அவன் மட்டும் அல்ல அவனுடன் சிலரும் இருந்தார்கள்.

"அண்ணா! போன் இங்க தான் இருக்கு அப்போ பக்கத்துல தான் பாப்பா இருப்பானு தோணுது" உடன் இருந்தவன் சுற்றி முற்றிலும் பார்த்தப்படி சொன்னான்.

" பக்கத்துல ஒரு ஹோட்டல் இருக்கு அங்க போய் இரண்டு பேர் செக் பண்ணுங்க. இன்னும் இரண்டு பேர் இந்த பக்கம் போங்க நான் பாரஸ்ட்டுக்குள்ள போய் தேடி பார்த்துட்டு வரேன்" என பூஜா இருக்கும் திசைக்கு நேர் எதிரே தேடி செல்ல முற்பட்டான் ருத்ரன். இன்னொரு பக்கம் கொடைக்கானல் நோக்கி இந்திராணியின் காரை வாங்கிகொண்டு பதட்டமாக வந்து கொண்டிருந்தாள் ஆதிரா.

தியாகு வன்மமுடன் பூஜாவை நெருங்கி கண்ட இடத்தில் கை வைத்து அவளை வற்புனர்வு செய்ய முற்பட்டான். பூஜாவின் கடைகண்ணில் இருந்து கண்ணீர் கசிந்தது. அப்பொழுது தான் அவளுக்கு ருத்ரன் இரண்டு நாட்களுக்கு முன் சொன்னது நியாபகம் வந்தது.

"உன்னால கண்டிப்பா பேச முடியும்னு டாக்டர் சொன்னாரு. அதுக்கு முழு முயற்சியும் நீ தான் எடுக்கணும் பூஜா. முயற்சி பண்ணா எல்லாமே முடியும். அதுக்கு முதல்ல உன்னால முடியும்னு நீ நம்பனும். கண்டிப்பா முடியும்டா உன்னால" என்று ருத்ரன் சொன்னதை எண்ணி பார்த்தவள் பேச முயற்சி செய்தாள் ஆனால் காற்று தான் வந்தது. மறுபடியும் முயற்சி செய்தாள் அப்பொழுதும் காற்று தான் வந்தது கடைசியாக தியாகு அவள் சுடிதாரை கிழிக்க போகும் சமயம், "அம்மா!" என்று கத்த நினைத்தவள் அவளையும் மீறி ருத்ரனை இந்த நொடி தேடினாளோ என்னவோ, " அப்பாபாஆஆஆ!" என்று முதல் முறையாக வாய் திறந்து கத்தி விட்டாள்.

இந்த சத்தம் எதிர் திசையில் சென்ற ருத்ரனின் காதுகளை தீண்டி சென்றது.

"யாரோ அப்பான்னு சொன்ன மாதிரி இருந்துச்சுள்ள?" சற்று பதட்டமாக சுற்றி முற்றிலும் தேடினான்.

"நம்ம பாப்பாக்கு தான் வாய் பேச முடியாதே அண்ணா" உடன் இருந்தவர்கள் என்ன சொன்ன போதும் கண்களை மூடி ஒருநொடி அந்த சத்தத்தை நினைவு படுத்தி பார்த்தவனுக்கு அது தெளிவாக நியாபகம் இருந்தது. ஒருவேளை தன் பூஜா பேசியிருந்தால் நிச்சயம் இது அவளின் குரலாக தான் இருக்கும் என்று உறுதியாக நம்பியவன் கண்கள் சிவக்க கைகளில் இரும்பு ராடை எடுத்து கொண்டு சத்தம் வந்த திசையை நோக்கி சென்றான்.

"உன்னைய எவனாலையும் இல்ல அந்த எமனால கூட காப்பாத்த முடியாது" என்று கர்வமாக சிரித்து கொண்ட தியாகு பூஜாவின் உதட்டை நோக்கி குனியும் சமயம் பூஜா மொத்த நம்பிக்கையை இழந்த கடைசி கட்டத்தில் கண்ணீருடன் கண்களை மூடி கொண்டாள் அப்பொழுது தான் டம் என்ற சத்தத்துடன் பூஜாவின் மீது இரத்ததுளிகள் தெறிக்க சிறு அதிர்ச்சியுடன் கண்களை திறந்தவள் அங்கு தலையில் இரத்தத்துடன் விழுந்து கிடந்த தியாகுவை கண்டவள் அதே அதிர்ச்சியுடன் அப்படியே திரும்பி அங்கு கைகளில் இரும்பு ராடுடன் நின்ற தன் தந்தையை கண்டவள் ஏனோ விம்மி அழுதாள்.

"ப்பா!" அவள் உதடுகள் அன்னிச்சையாக முனுமுனுத்து கொள்ள தாவி  ருத்ரனை அணைத்து கொண்டாள்.

"அப்பா இருக்கேன்டா கவலை படாத உனக்கு ஒன்னு இல்ல" என்றவன் மகளை பத்திரமாக ஓரம் நிற்க வைத்து அதே கோபத்துடன் அந்த இரும்பு ராடை  இறுக்கி பிடித்தான்.

"டேய் கேவலம் கூலி வேளை பாக்குற நாய் அவனை அடுச்சு போட்டு அவளை தூக்குங்கடா" என்று இரத்தகிளறியாக விழுந்து கிடந்த தியாகுவின் திமிர் அப்பொழுதும் அடங்கவில்லை.

சிரித்து கொண்டான் ருத்ரன்.

"இப்போ கூலிவேலை பாக்குறவன் பத்து வருசத்துக்கு முன்னாடி என்ன பன்னேனு தெரியாதுள்ள" என அவன் வசீகர சிரிப்புடன் அந்த இரும்பு ராடை சுழற்றியவன் அவர்களை பொளந்து எடுத்தான். கொல்லவில்லை ஆனால் எழுந்து கொள்ள முடியாத அளவுக்கு அடித்து கை, காலை உடைத்து நொறுக்கி விட்டான்.

"என் பொண்ணு மேல இந்த கை தானே டச் பண்ணுச்சு" என்று தியாகுவின் இரண்டு கையையும் அடித்து உடைத்து விட்டான். கொல்லும் வெறி வந்த போதும் இதற்கு முன் செய்த தவறை இனி செய்ய கூடாது என்று பொறுமை காத்தவன் போலீசை வர சொல்லி அவர்களை பிடித்து கொடுத்து விட்டான். அவர்களை அடித்ததற்காக போலீஸ் ருத்ரனை அரெஸ்ட் செய்யும் நேரமும் ஆதிரா வந்து சேரும் நேரமும் சரியாக இருந்தது.

கண்களில் கண்ணீருடன் மகளை ஓடிவந்து அணைத்து கொண்ட ஆதிரைக்கு இன்னொரு இன்ப அதிர்ச்சியும் காத்திருந்தது.

"அம்மா!" என்று கண்ணீர் மல்க அழைத்த மகளின் குரலை கேட்டு பூஜாவை வாரி அணைத்து கொண்டவளோ கதறி அழுதாள். அது சந்தோஷத்தின் வெளிப்பாடு தான்.

"அப்பா மட்.. டும் இல்ல.. னா இந்..நேரம் நான் இல்ல" என்று திக்கி திணறி பேசியவள் கண்ணீருடன் சற்று தள்ளி நின்று இவர்களை பார்த்து கொண்டிருந்த ருத்ரனை பார்த்தப்படி சொல்ல ஆதிராவும் கலங்கிய கண்களுடன் ருத்ரனை தான் பார்த்து கொண்டிருந்தாள். இருவரின் கண்களும் ஒன்றுடன் ஒன்றாய் சங்கமித்தது.

"ப்பா! போகாதீங்க" போலீஸ் அழைத்து செல்லும் முன் தந்தையை அணைத்து அவன் மார்பில் முகம் புதைத்தாள் பூஜா. ஆதிரா எதுவும் பேசாமல் மவுனமாக நின்றாள்.

"அப்பா சந்தோசமா தான்டா போறேன். இது வரைக்கும் நான் பண்ண தப்புக்காக ஜெயில் போனேன் ஆனா இப்போ ஒரு நல்ல விஷயம் பன்னேனு மன நிம்மதியில் ஜெயிலுக்கு போறேன். நீ தான் தம்பியையும் அம்மாவையும் பத்திரமா பார்த்துக்கணும். அப்பா கண்டிப்பா வருவேன்" என்று மகளின் நெற்றியில் முத்தம் வைத்து வண்டியில் ஏறி அமர்ந்தவன் கடைசியாக ஆதிராவை ஒரு பார்வை பார்த்தான். அந்த பார்வை ஆயிரம் அர்த்தம் சொன்னது.

இரண்டு வருடங்களுக்கு பிறகு.

அந்த பாளையங்கோட்டை ஜெயிலில் இருந்து வெளியே வந்தான் ருத்ரன். ஜெயில் வாழ்க்கை பலருக்கு பல விஷயத்தை கற்று கொடுக்கும். ருத்ரனுக்கு நல்ல எழுத்தறிவு கொடுத்து விட்டது. இன்று இரண்டு வருடத்தில் ஜெயிலில் நிறைய புத்தகம் படித்தவன் சில புத்தகங்களும் எழுதி விட்டான். இதில் சிறப்பு அம்சம் என்னவெனில் அவன் எழுதிய புத்தகம் ஒன்று சாகித்ய அகாதமி விருதுக்கு செலக்ட் ஆகி உள்ளது.

கையில் புத்தகத்துடன் வெளியே வந்த ருத்ரனுக்காக இந்த முறை மொத்த குடும்பமும் காத்திருந்தது. அவர்களுடன் ஒரு ஓரமாக அவனின் ஆதிராவும் நின்று கொண்டிருந்தாள்.

"அப்பா!" என்று ஓடிவந்து கட்டி கொண்டார்கள் பூஜாவும், மித்துவும். மகனுக்கு உண்மை தெரிந்து விட்டதோ என்று ருத்ரனுக்கு அதிர்ச்சி.

" அப்பா நீங்க சூப்பர் மேன் மாதிரி அக்காவை சேவ் பன்னீங்கன்னு அக்கா சொன்னா. என் பிரண்ட்ஸ் எல்லாருகிட்டயும் என் அப்பா சூப்பர் மேன்னு சொன்னேப்பா. நீங்க சூப்பர்" என்று தந்தையை கட்டியனைத்து இரு கண்ணங்களிலும் மாறி மாறி முத்தம் வைத்தவன் முன்பை விட இப்பொழுது சற்று வளந்து இருந்தான்.

மாமனார், மாமியார், என்று அத்தனை பேரும் மன்னிப்பு கேட்டு சந்தோசமாய் பேசினார்கள். மித்ராவுக்கு கல்யாணம் ஆகி கை குழந்தையும் இருந்தது. அத்தனை பேரும் பேசினார்கள் ஆனால் அவன் எதிர் பார்த்தவள் அமைதியாகவே இருந்தாள்.

" சரி எதுவா இருந்தாலும் வீட்டுக்கு போய் பேசிக்கலாம்" என்று அத்தனை பேரும் காரில் ஏறி அமர கடைசியாக வந்த ருத்ரனுக்கு ஆதிரா அருகே மட்டும் தான் சீட் இருந்தது. அவன் தயக்கமாக அவளை உரசியபடி ஏறி அமர்ந்தான்.

நீண்ட நேர பயணம் என்பதனால் அனைவரும் உறங்கி விட ட்ரைவர் சீட்டில் இருந்த மித்ராவின் கணவன் மட்டும் கார் ஓட்டி கொண்டிருந்தார். மற்றபடி ஆதிராவும், ருத்ரனும் உறங்கவில்லை.

இவ்வளவு நேரம் ஆன போதும் இருவரும் ஒரு வார்த்தை கூட பேசவில்லை. ருத்ரன் தயக்கமாக அவன் கையில் இருந்த புத்தகத்தை ஆதிராவின் மடியில் வைத்தான்.

ஆதிரா அந்த புத்தகத்தின் தலைப்பை பார்த்தாள்.

"மன்னிப்பாயா மணவாட்டியே?" என்பது தான் புத்தகத்தின் தலைப்பு.

அவன் வார்த்தையால் அல்ல புத்தகத்தால் அவன் உள்ளத்தில் இருப்பதை கேட்டு விட்டான். எத்தனை பேரையும் அடித்து வீசும் அவனுக்கு மனைவியுடன் பேசும் தைரியம் இல்லை.

ஆதிரா அந்த புத்தகத்தை இறுக்கி பிடித்தாளே தவிற ஒரு வார்த்தை பேசவில்லை. ருத்ரன் முகம் வாடி விட்டது.

ஒரு இரண்டு நொடிகளுக்கு பின் சன்னல் பக்கம் பார்வையை பதித்திருந்தவன் அதிர்ச்சியுடன் திரும்பி பார்க்க அவன் கைகளுடன் அவள் கைகளை கோர்த்தாள் ஆதிரா. அவனுடன் இன்னும் நெருங்கி அமர்ந்து அவன் தோள் மீது சாய்ந்தவள் அந்த புத்தகத்தின் தலைப்பின் கீழ் எதையோ எழுதினாள்.

ருத்ரன் என்னவென்று உற்று பார்த்தான்.

"அதற்கு தான் முயற்சி செய்கிறேன்" என்று எழுதியிருந்ததை கண்டு ருத்ரன் இதழ் மில்லி மீட்டர் புன்னகையை உதிர்த்தது.

அவன் கொடுத்த காயங்களை அத்தனை எளிதில் அவளால் மறக்க முடியாது ஆனால் வாழ்க்கையில் அனைவருக்கும் செய்த தவறை திருத்திக்கொள்ள காலம் ஒரு வாய்ப்பு கொடுக்கும். அந்த வாய்ப்பை கொடுத்து பார்க்க முடிவு செய்தவளுக்கு நேரடியாக பேச என்னவோ போல் இருந்தது அதனால் ஏதோ இளம் ஜோடிகள் மூலம் வார்த்தைகளால் தங்கள் உணர்வுகளை வெளிக்காட்டி கொண்டார்கள்.

ருத்ரனும் அதற்கு பதில் எழுதி கொடுத்தான்

" காத்திருப்பேன் காலமெல்லாம்" என்று வார்த்தையுடன் அழகாய் ஒரு காதல் எமோஜியை வரைந்தும் காட்டினான்.  அந்த சாலை பயணத்துடன் இருவரின் வாழ்க்கை பயணமும் அந்த வார்த்தைகளுடன் அழகாய் துவங்கியது.`,
  metadata: {
    language: "tamil",
    novelId: 1
  }
};

export default CHAPTER;
