// Chapter 1 - ராட்சசனே எனை வதைப்பதேனடா!
// Tamil version

export const CHAPTER = {
  id: 1,
  title: "அத்தியாயம்-1",
  subtitle: "",
  content: `நேர்த்தியாக கட்டப்பட்ட காட்டன் புடவையை சரி செய்தவண்ணம் அந்த ஆள் உயர கண்ணாடி முன்னாடி வந்து நின்ற ஆதிரா தன் பிம்பத்தை கண்டு பெருமூச்சு விட்டாள்.

இந்த பத்து வருடத்தில் அவளிடத்தில் உடளவில் பெரிய மாற்றம் இல்லை, சற்று பூசினார் போல் இருந்தாள். மற்றபடி அவள் அழகின் உச்சம் தான்.

கழுத்தில் தங்க தாலி, காலில் மெட்டி அப்படியே இருந்தது. எப்பொழுதும் வெளிச்சாயம் பூசி பழக்கம் இல்லாதவள் அந்த சிவப்பு பொட்டை எடுத்து நெற்றியிலும், உச்சி வகுட்டிலும் வைத்துக்கொண்டு திரும்பும் சமயம் அவளின் பத்து வயது சிறுவனான தவ புதல்வன் ஓடி வந்து அவளை அணைத்து கொண்டான்.

அவன் பின்னே பதின் வயதின் துவக்கத்தில் இருந்த அழகு பதுமையான பூஜாவும் ஓடி வந்தாள். 

"ம்மா! ம்மா! அக்கா என்னை துரத்துறா".

சகோதர, சகோதரிகளுக்கு நடுவே நடக்கும் சாமானிய சண்டை தான்.

ஆதிரா மகளை என்னவென்பது போல் பார்த்தாள்.

"ம்மா! ஸ்கூலுக்கு டைம் ஆகிருச்சு ஆனா அவன் டிரஸ் போட மாட்டேங்குறான்" அவள் சைகையில் பேசினாள்.

பூஜாவுக்கு பிறவியிலே வாய் பேச வராது, காதும் கேட்காது ஆனால் கடினப்பட்டு பல ட்ரீட்மெண்ட் செய்து மகளுக்கு காதை மட்டும் கொஞ்சம் சரி செய்திருக்கிறாள் ஆதிரா. ஆனாலும் சில சமயம் பூஜாவுக்கு காது கொஞ்சம் விட்டு விட்டு தான் கேட்கும். வாய் பேசவே முடியவில்லை.

ஆதிரா, மகன் முன் மண்டியிட்டு அமர்ந்தாள்.

"டேய் மித்து! ஏன்டா இப்படி பண்ற? ஸ்கூலுக்கு டைமாயிருச்சு இன்னும் ஏன் கிளம்பாமல் இருக்க?" அதட்டலாக இல்லாவிடினும் கொஞ்சம் மிரட்டும்படி தான் கேட்டாள்.

"நான் ஸ்கூல் போக மாட்டேன்" அந்த சிறு வயதிலும் அவனுக்கு அப்படி ஒரு கோவம் வந்தது அப்பனை போல்.

"ஏன்?".

"எந்த பேரண்ஸ் மீட்டிங்குக்கும் ஏன் உன் அப்பா வர மாட்டேங்குறாருனு என் பிரெண்ட்ஸ் கேக்குறாங்க. எனக்கு அப்பாவே இல்லனு எல்லாரும் எப்படி கிண்டல் பன்றாங்க தெரியுமா?" முகமெங்கும் வருத்தமுடன் அந்த பிஞ்சு குழந்தை சொன்னதை கேட்டு ஆதிராவின் முகம் என்னவோ போல் ஆகி விட்டது.

இந்த நொடி வரை அவளுக்கு ருத்ரனை பற்றியும் அவன் என்ன செய்கிறான் என எதுவும் தெரியாது. அவன் தங்களை தேடி வராத வரை சந்தோசம் என்று எண்ணி கொண்டிருக்கிறாள். 

"தங்கம்! அவுங்க என்ன வேணாலும் சொல்லட்டும். அப்பா பாரினில் இருக்காரு. அவரால நினைச்ச உடனே வர முடியாது. நீ சின்ன பையனா இருக்கும் போது வந்தாரு அதுக்கு அப்புறம் அவரால வர முடியல. ஆனா சீக்கிரமே வந்துருவாரு கண்ணா!" வழக்கம் போல் அவள் சொல்லும் அதே கதையை தான் சொன்னாள்.

"நீங்க பொய் சொல்றீங்க. அப்புறம் ஏன் அப்பா என்கிட்ட பேசவே மாட்டேங்குறாரு?".

இத்தனை தெளிவாய் கேட்பவனிடம் அவள் என்ன பதில் சொல்வாள்?.

அவனுக்கு இந்த மாதிரியான சந்தேகம் வர கூடாது என்று தான் அவள் இன்னொரு போனை வைத்து அதில் அவன் அப்பா sms செய்வது போல் மித்துவை நம்ப வைத்து கொண்டிருக்கிறாள். ஒரு அளவுக்கு தான் சமாளிக்க முடியும். இந்த ஜெனரேஷன் குழந்தைகள் அறிவாளியாக இருக்கிறார்கள். என்ன சொல்லியும் அவர்களை ஏமாற்ற முடியவில்லை.

அவனிடம் என்ன சொல்வது என்று திணறும் வேலை பூஜாவே நான் சமாளிப்பதாக சைகை காட்டினாள்.

மித்து முன்னாடி மண்டியிட்டு அமர்ந்த பூஜா சைகை செய்து காட்டினாள்.

"மித்து! நீ மட்டும் இந்த முறை பஸ்ட் ரேங்க் வந்தா கண்டிப்பா அப்பா ஊருல இருந்து உன்னை பார்க்க வரேன்னு சொல்லிருக்காரு. அதுவும் பஸ்ட் ரேங்க் எடுத்தா மட்டும் தான்".

பூஜா சைகையில் செய்ததை கண்டு மித்ரன் முகம் சந்தோஷத்தில் விரிய, ஆதிராவின் முகமோ அதிர்ச்சியில் விரிந்தது.

"ஐ! ஜாலி! அப்போ சூப்பர். நான் பஸ்ட் ரேங்க் எடுப்பேன். அப்பா வருவார்" என்று துள்ளி குதித்து ஓடியவனை கண்டு பெற்றவள் முகம் நொடியில் வாடியது.

ஆதிரா சற்று கோவமாக மகளின் கையை பிடித்தாள்.

"என்ன பண்ணிருக்க பூஜா! இப்போ அவன் மட்டும் பஸ்ட் ரேங்க் எடுத்தா என்ன பண்றது? அப்பா எங்கன்னு கேப்பான் நான் என்னடி பதில் சொல்வேன்" கொஞ்சம் தடுமாறியபடி கேட்டாள்.

"ம்மா! கவலை படாதீங்க அவனுக்கு சுட்டு போட்டாலும் பஸ்ட் ரேங்க் வராது. 3 பாடத்துல அவன் தேறி வர்றதே பெரிய விஷயம். இதுல எங்க இருந்து அவன் பஸ்ட் ரேங்க் எடுப்பான். அதெல்லாம் இந்த காலத்துல நடக்காது அதுனால தான் அதை சொன்னேன். அவன் வளத்துட்டே இருக்கான். எவ்ளோ நாள் அவன்கிட்ட இதை மறைக்க முடியும்? அவன்கிட்ட உண்மையை சொல்லி தான் ஆகணும்ம்மா" என ஆதிராவின் கையை பிடித்தாள் பூஜா.

"சின்ன பையன்டி அவன் இன்னும் கொஞ்சம் வளரட்டும். சரி டைம் ஆகிருச்சு சீக்கிரம் வாங்க கிளம்பனும்" என்று மூவரும் கிளம்பி வெளியே வர ஆதிரா அவள் ஸ்கூட்டியை எடுத்தாள்.

முன்னே மித்ரன் அமர்ந்து கொண்டான். பின்னே பூஜா அமர்ந்து கொண்டாள். முதலில் மித்ரனை ஸ்கூலில் இறக்கிவிட்டு அதற்கு பின் அவர்கள் காலேஜ் நோக்கி சென்றார்கள்.

பூஜா bsc மேத்ஸ் பஸ்ட் இயர் படிக்கிறாள். அதே காலேஜில் மேத்ஸ் ப்ரொபஸராக வேலை செய்கிறாள் ஆதிரா. கஷ்டப்பட்டு தனி ஒருத்தியாக படித்து இந்த நிலைக்கு வந்திருக்கிறாள். பூஜாவுக்கு தன் வளர்ப்பு அன்னை ஆதிரையை போல் ப்ரொபஸர் ஆக ஆசை. அவள் படிப்பில் கெட்டிக்காரி. மெடிக்கல் சீட் கூட கிடைத்த போதும் அதை வேண்டாம் என்று மறுத்து விட்டாள்.

காலேஜ் வந்ததும் பூஜா இறங்கி கொண்டாள்.

"பூஜா!" ஆதிராவின் அழைப்பில் திரும்பி பார்த்தாள் அவள்.

"உங்கிட்ட அந்த கமிஸ்னர் பையன் எதாவது வம்பு பன்றானா?" ஸூட்டியை ஸ்டான்ட் போட்டு நிறுத்தியபடி கேட்டாள்.

பூஜா முதலில் தயங்கினாலும் ஏற்கனவே இருக்கும் பிரச்சனையில் இதையும் சொல்லி அவளை கஷ்டப்படுத்த விரும்பவில்லை அவள். அதனால் இல்லையென்று தலை ஆட்டினாள்.

"ஆர் யூ சூர்".

"அப்டிலாம் எதுவும் இல்லமா" என்று சைகை காட்டினாள்.

"சரி கிளாஸ் போ" என்று கீழே இருந்த பேக்கை குனிந்து எடுக்கும் பொழுது ஆதிராவின் தாலி சரடு வந்து முன்னே விழுந்தது. அதை இறுக்கி பிடித்தவளின் எண்ணம் அந்த கசப்பான நாட்களை நோக்கி நகர்ந்தது. இனி எப்பொழுதும் அவனை பார்த்து விட கூடாது என்பது தான் அவளின் பிரார்த்தனை. இப்பொழுதும் அதையே வேண்டி கொண்டாள்.

"என்ன ஆனாலும் அந்த அரக்கனை மறுபடியும் நான் பாத்துரவே கூடாது. அவன் என் வாழ்க்கைக்குள்ள வந்துறவும் கூடாது" என்று கண் மூடி வேண்டி கொண்டவள் அந்த தாலியை எடுத்து உள்ளே போட்டு கொண்டாள். அதே சமயம் அந்த ஜெயில் கதவை தாண்டி பல வருடங்களுக்கு பிறகு வெளியே கால் எடுத்து வைத்தான் அவள் வேண்டுதலுக்கு சொந்தகாரன்.

****

தலையில் அங்கும் இங்கும் எட்டி பார்த்த நரைமுடியுடன் அந்த கட்டுமஸ்தான தேகமும், கம்பீரமும் சற்றும் குறையாமல் இத்தனை வருடங்கள் தாண்டி இன்று தான் வெளியே வந்தான் ருத்ரேஸ்வரன்.

அவன் வெளியே வந்ததும் அவனின் உண்மையான விசுவாசிகள் அவனுக்காக வந்து காத்திருந்தார்கள். அவர்களை கண்டு ஸ்நேகமாக புன்னகை செய்தவன் காரில் ஏறி அமர்ந்தான். இந்த பத்து வருடத்தில் எத்தனையோ மாற்றங்கள்.

"எல்லாமே மாறி போயிருச்சு" வெளியே பார்த்தபடி ஹிந்தியில் பேசினான்.

"உண்மை தான் அண்ணா! நீங்க இல்லாமல் எல்லாமே மாறிருச்சு. நமக்கு கீழே இருந்தவனுங்க எல்லாரும் இப்போ நாங்க தான் பெரிய பருப்புனு காலரை தூக்கி விட்டுட்டு சுத்துறானுங்க. நீங்க வந்துடீங்கல்ல இனி எல்லாமே மாறிரும்".

சிரித்து கொண்ட ருத்ரன் ஒரு கோவில் முன்னே வண்டியை நிறுத்த சொன்னான். 

"ஏன் அண்ணா?" அவர்கள் புரியாமல் வண்டியை நிறுத்தினார்கள்.

வண்டியில் இருந்து இறங்கி கொண்டான் ருத்ரன்.

"தப்பா எடுத்துக்காதீங்க. ஒரு 1000 ருபாய் கடனா தறீங்களா?" சாந்தமாக தான் கேட்டான்.

அவர்கள் ஒருவர் முகத்தை ஒருவர் பார்த்து கொண்டார்கள். கோடியில் பிறந்தவன். ஒரு காலத்தில் அவன் ஒரு வார்த்தை சொன்னால் பணத்தை கொட்ட தயாராக இருக்கும் கோடீஸ்வரர்கள் எத்தனையோ பேர். ஆனால் இன்று தன்னிடம் வேலை செய்தவர்களிடம் 1000 ரூபாய்க்கு கையேந்தி நின்றவனை கண்டு அவர்களுக்கே என்னமோ போல் ஆகிவிட்டது.

அவர்கள் யோசிக்காமல் 500 ரூபாய் நோட்டுகளை எடுத்து கொடுத்தார்கள். ஆனால் அதில் இருந்து வெறும் 1000 ரூபாயை மட்டுமே எடுத்து கொண்டான் ருத்ரன்.

"எனக்கு இதுவே போதும். ரொம்ப வருசமா இந்த டிரஸ் போட்டுருக்கேன். டிரஸ் மாத்தணும், அப்புறம் பஸ் செலவுக்கு இது போதும். இதையும் சம்பாரிச்சு கொடுத்துடுறேன்டா" சாந்தமாய் அவர்கள் தோள்தட்டி சொன்னான்.

"அண்ணா! உங்க கையாள எங்களுக்கு எவ்வளவோ பண்ணிருக்கீங்க? இப்போ 1000 வாங்க யோசிக்குறீங்களே? நீங்க ஒரு வார்த்தை சொன்னா இந்த கடையை கூட எழுதி வைப்பானுங்க அண்ணா"

"போதும்டா, இந்த அடிதடி, மிரட்டல், இரத்தம். இதெல்லாம் நிறைய பார்த்தாச்சு. இதுக்கு மேல மனுசனா வாழ ஆசை படுறேன். நான் மட்டும் இல்ல நீங்களும் இந்த கத்தியை கீழ போட்டுருங்க. கத்தி எடுத்தவனுக்கு கத்தியால தான் சாவு. ஏற்கனவே நான் பண்ண பாவத்தை எந்த காசியில் போய் கரைக்கிறதுனு தெரியல. இதெல்லாம் வேணாம். இதுக்கு மேலையாவது மனுசனா வாழணும்னு நினைக்கிறேன். நான் மட்டும் அல்ல நீங்களும் திருந்தி வாழுங்க. சின்ன வேலையா இருந்தாலும் வேர்வை சிந்தி உழைங்க அதுதான் நிம்மதி வரட்டுமா?" என்று விலை குறைவாக ஒரு வேஷ்ட்டி சட்டை வாங்கி கொண்டவன் காசி சென்று கடவுளை வணங்கி அந்த ஆற்று நீரில் முங்கினான்.

காசியில் மூழ்குவதால் மட்டும் அவன் செய்த பாவமெல்லாம் சென்று விடாது என்று அவனுக்கே தெரியும். ஆனாலும் இதற்கு மேல் அவன் திருந்தி புது மனிதனாக வாழ ஆசை பட்டான். தன் பாவத்தையெல்லாம் தொலைத்து விட்டு இனி நல்லவனாக இருக்க நினைத்தவன் தண்ணீருக்குள் மூழ்கி எழுந்து நின்றான்.

அவன் வாங்கி வந்த புது ஆடைகளை அணிந்து கொண்டவன் கண்களை மூடி நிதானித்து இதற்கு முன் நடந்ததையெல்லாம் நினைத்து பார்த்தான். பின் அவனிடம் மீதம் இருந்த பணத்தை எடுத்துக்கொண்டு தமிழ்நாட்டை நோக்கி பயணத்தை கிளப்பினான்.`,
  metadata: {
    language: "tamil",
    novelId: 1
  }
};
