// Chapter 7 - ராட்சசனே எனை வதைப்பதேனடா!
// Tamil version

export const CHAPTER = {
  id: 7,
  title: "அத்தியாயம்-7",
  subtitle: "",
  content: `
பார்ட்டி முடிந்து போனது. அத்தனை பேரும் அங்கிருந்து கிளம்பி போனார்கள். ஆனால் மணி நேரம் கடந்தும் ஆதிரா மட்டும் அந்த பாத்ரூமில் இருந்து வெளியே வராமல் அந்த ஷவரில் நனைந்தபடி அப்படியே நின்று கொண்டிருந்தாள்.

அதே சமயம் அந்த ஆள் அரவமற்ற பெரிய பேக்ட்ரியில் கருப்பு சட்டையணிந்த காட்ஸ் நின்று கொண்டிருந்தார்கள். அவர்களுக்கு மத்தியில் கால் மேல் கால் போட்டு அமர்ந்திருந்தான் ருத்ரேஸ்வரன்.

 அவன் கண்களில் கோவம் என்று சொல்வதை விட வெறி என்று சொல்லலாம். அப்படியொரு  மிரட்டும் தோரணையுடன் அமர்ந்திருந்தவன் தன்முன்னே அமர்ந்திருந்தவனை முறைத்து பார்த்து கொண்டிருந்தான்.

 "என்னாச்சு? ருத்ரன்?" சற்று பம்மியபடியே கேட்டான் அந்த டேவிட். சில மணி நேரங்களுக்கு முன் ஆதிராவிடம் தவறாக நடக்க முயற்சி செய்தவன் அவனே.

 " அதை நான் தான் கேக்கணும் மிஸ்டர் டேவிட்? டெல் மீ நவ்? அங்க என்ன நடந்தது?" என்று சரளமாக ஹிந்தியில் கேள்வி கேட்டான்.

 "கியா?" அவன் தெரிந்தும் தெரியாதது போல் கேட்டான்.

 " ஹூம்? சாருக்கு புரியல போல கொஞ்சம் கவனிங்கடா" என்று அங்கிருந்த ஆட்களிடம் ருத்ரேஸ்வரன் கண்ணை காட்ட அவர்களோ டேவிட்டை பிடித்து கட்டினார்கள் அவன் அசையாதபடி.

 "ஏய்! வாட் ஹாஃப்பண்ட் கியர். லீவ் மீ நவ்" என்று கூச்சலிட்டு கத்தினான். அவர்கள் அதையெல்லாம் கண்டு கொள்ளாமல்  டேவிட் கையை எடுத்து அந்த ஹைட்ரோகுளோக் ஆசிட்டில் முக்கினார்கள். சற்று நேரத்தில் அவன் கையில் இருந்தசதையெல்லாம் உருகி ஊற்றி அவன் எலும்பு மட்டும் தொங்கியது.

 "ஹாஆஆ" என அந்த இடமெங்கும் அதிரும்படி கத்தினான் அவன்.

 "இப்போ சொல்லு? அங்க என்ன நடந்தது?" கர்ஜிக்கும் பார்வையுடன் கேட்டான் ருத்ரன்.

 "தப்பு என்மேல தான், அவுங்க என்னை எதுவும்  பண்ணல. நான் தான் அவுங்ககிட்ட தப்பா நடந்துக்கிட்டேன். சாரி" என்று கத்தினான்.

 தலையை சாய்த்து ஒரு மாதிரியான வில்ல புன்னகை செய்தான் ருத்ரேஸ்வரன்.

 "இந்த ருத்ரேஸ்வரன்கிட்ட மன்னிப்புக்கு இடமே இல்ல. டேய் ஜல் ஜல்" என்று அவர்கள் ஆட்களை பார்த்து கையை காட்ட. அவர்களோ அந்த டேவிட்டை கொதிக்கும் ஆசிட்டை நோக்கி தூக்கி சென்றார்கள்.

 "வேணாம் நீ பெரிய தப்பு பண்ணுற சொன்னா கேளு" என்று அவன் எவ்வளவு கத்திய போதும் அதை ருத்ரேஸ்வரன் காதில் வாங்கி கொள்ளவே இல்லை. அவனை தூக்கி கொண்டு போய் அந்த ஹைட்ரோகுளோரிக் ஆசிட்டில் வீசினார்கள். அவன் உடல் கொஞ்சம் நேரத்தில் உருகி ஊத்தியது.

 அவன் மட்டும் அல்ல ருத்ரேஸ்வரனை எதிர்க்கும் அத்தனை பேருக்கும் அதுதான் கதி. அங்கே அவளை அசிங்கமாக பேசி அழுக வைத்தவன் இங்கே அவள் கண்ணீருக்கு காரணமானவனை சாம்பலாக்கி விட்டான். உண்மையில் அவனை புரிந்து கொள்ளவே முடியவில்லை.

 ருத்ரேஸ்வரன் தன்னை தூக்கி வந்து கட்டாய கல்யாணம் செய்து ஒவ்வொரு நாளும் கட்டிலில் வன்மையாய் அவள் பெண்மையை களவாடி கொண்டிருக்கிறான். வார்த்தையால் அவளை வதைத்து கொண்டிருக்கிறான் ஆனாலும் ஏன் அவன் நம்பிக்கையை மனம் தேடுகிறது, அவன் அருசரணையை எண்ணி வாடுகிறது. அவன் தவறாய் சொன்னால் உனக்கு என்ன வந்தது? உடலையே கூறு போட்டு விட்டான் உள்ளத்தை கூறு போடுவதனால் என்ன ஆகி விட போகிறாய் என்று அவள் மனம் கேள்வி மீது கேள்வி தொடுத்தாலும் அவளிடத்தில் பதில் இல்லை என்பதே நிதர்சனம். 

 வீட்டுக்கு வந்த ருத்ரேஸ்வரன் கண்கள் அறையில் பெண்ணவளை தேடியது. ஆனால் அவள் இருப்பது போல் தெரியவில்லை. பாத்ரூமில் இருந்து சத்தம் வந்ததால் அவள் குளிப்பாள் என்று அவன் காத்திருக்கும் ரகம் இல்லையே. அதனால் கதவை தட்டினான். நேரமாகி விட்டது அவன் மோக பசிக்கு தீனி போட அவள் வேண்டும். தட்டி தட்டி பார்த்தான் அவள் திறக்கவில்லை என்றதும் அவன் விலகி செல்லவும் இல்லை கோவத்தில் அந்த பாத்ரூம் கதவை உடைத்தான். 

 அவளை திட்டலாம் என்று எண்ணியவன் அந்த ஷவரில் நனைந்தபடி மயங்கி கிடந்த ஆதிராவை கண்டதும் அவசரமாக அவளை தூக்கி வந்து மெத்தையில் கிடத்தியவன் அவள் போட்டு இருந்த துணிகளை எல்லாம் களைந்தான். அவள் கைகளை தேய்த்து விட்டவன் டாக்டருக்கும் போன் பண்ணி வர சொன்னான்.

 வழக்கமாக வரும் அதே டாக்டர் வந்து அவள் உடலை செக் பண்ணினாள். நீண்ட நேரம் தண்ணியில் இருந்ததால் காச்சல் வந்ததாக சொன்னவள் அதற்க்கு மருந்து எழுதி கொடுத்து விட்டு போனாள். முக்கியமாக அவளை தொந்தரவு செய்ய வேண்டாம் என்று சொன்னவள் எதை சொன்னாள் என்று அவனுக்கும் தெரியும் தான். ஆனால் அவன் அப்படியே விடுவானா என்ன?. 

 அவன் யாருக்கும் அடங்கி போக கூடியவன் அல்ல, அவளுக்கு நேரத்துக்கு மாத்திரை கொடுக்க சொன்னவன் சற்று நேரத்திலே அவள் காய்ச்சலில் இருக்கிறாள் என்பதை பொருள் படுத்தாமல் அவளை நெருங்கி அணைத்து ஊடலில் ஈடுபட்டான். 

 அவளும் வழக்கம் போல் அசைவின்றி படுத்து கிடந்தாள். அவள் கைகள் அவனை அணைக்கவும் இல்லை, அவள் முகத்தில் எந்த ரியாக்சனும் இல்லை. அவன் விடவேயில்லை ஒரு அரக்கனை போல் அவளை வேட்டையாடினான்.

 "ஹக் பண்ணு, பீல் பண்ணு" என்று வழக்கம் போல் எதாவது சொல்வான் ஊடல் செய்தபடி ஆனால் பெண்ணவள் கரங்கள் அவனை அணைப்பதில்லை. அவள் சம்மதமின்றி ஊடல் செய்பவனை எப்படி அவளால் அணைக்க முடியும், ரசிக்க முடியும்.

 அவளை உடலால் வதைத்து விட்டு சென்றால் கூட பரவாயில்லை ஒவ்வொரு முறை ஊடல் முடிந்ததும் ஆணி வைத்து அடித்தது போல் அவள் இதயத்தை கூறு போட்டு செல்கிறான்.

 "நான் பண்றதெல்லாம் உனக்கு புடிக்காது, இதுவே அன்னைக்கு வந்தவன் கூப்பிட்டா போயிருப்ப அவனை ஹக் பன்னிருப்பல்ல? நீ பன்னிருபடி பணத்துக்காக என்ன வேணாலும் செய்ய கூடியவ தானே நீ?" என்று கேவலமாக பேசினான்.

 பெண்ணவளின் கடைவிழியோரம் கண்ணீர் கசிந்தது. அதை துடைக்கும் சிந்தனை கூட இல்லாமல் வெற்று உடலுடன் படுத்து இருந்தவளை ஒரு அருவருப்பான பார்வை பார்த்துவிட்டு சிகரெட் பிடிப்பதற்கு சென்றான்.

 என்னடா வாழ்க்கை இது என பலமுறை சாவதற்கும் முயற்சி செய்து பார்த்து விட்டாள். ஆனால் சாவு கூட அவள் விருப்பபடி நடக்கவில்லை.

 "நீ வாழணுனாலும் அதுக்கு நான் மனசு வைக்கணும், நீ சாகணுனாலும் அதுக்கு தான் மனசு வைக்கணும்" என்று வில்லத்தனமாக சிரித்து செல்வான் ருத்ரேஸ்வரன். பாவம் அவனிடமிருந்து தப்பவும் முடியாமல் இருக்கவும் முடியாமல் செத்து செத்து பிழைத்தாள் ஆதிரா.

*****  

 எத்தனையோ முறை அவள் மீது தவறில்லை என்பதை அவனுக்கு எடுத்து சொல்ல வார்த்தை வந்தாலும் அவன் முகத்தை பார்த்தால் அவளின் ஒட்டுமொத்த தைரியமும் காணாமல் போய்விடும். 

 ஒரு சில வாரங்களுக்கு பிறகு அவள் என்ன சாப்பிட வேண்டும், அவள் என்ன செய்ய வேண்டும் என்று அனைத்தும் அவன் வசம் ஆனது. 

 ஏதோ கைகுழந்தையின் கையில் சிக்கிய பொம்மை போல் ஆனது அவள் நிலை.

 அவன் சொல்வதை தான் செய்ய வேண்டும் அதையும் தாண்டி அவள் எதாவது செய்தால் அவள் நிலை மட்டும் அல்ல அவளை சார்ந்து இருப்பவர்களின் நிலை தான் மோசமாகி போகும்.

 இப்பொழுது அவளுக்கென்று இருக்கும் ஒரே ஆறுதல் அந்த நாய்க்குட்டி மட்டும் தான், அந்த வீட்டில் அவள் யாரிடமும் வாய்விட்டு ஒரு வார்த்தை கூட பேசுவதில்லை. அவள் உயிரே அந்த நாய்க்குட்டி மட்டும் தான். பின் அந்த ஜன்னல் வழியாக மித்ரனின் சமாதியை பார்ப்பாள். இதற்கிடையில் அவளுக்கு அந்த வீட்டில் ஒரு நட்பு வட்டாரமும் கிடைத்தது எனில் அது அந்த டாக்டர் மட்டுமே. இப்படி தான் நாட்கள் சென்றது அவளுக்கு.

 மாதங்கள் கடந்தது, ஏனோ அவளுக்கு சில நாளாகவே நாள் தள்ளி போனது. ஆனால் அதை பெரிதாய் கவனிக்கும் நிலையில் ஆதிரா இல்லை. அவள் என்ன மாதிரியான மனநிலையில் இருக்கிறாள் என்றே தெரியவில்லை.

  ஓயாது வேலை செய்து கொண்டிருந்தவள் அந்த மாடி நோக்கி காய வைத்த துணிகளை எடுப்பதற்கு சென்றாள். மாடியில் காய வைத்த துணிகளை எடுக்கும் பொழுது அவள் வயிற்றில் சுள்ளென்று ஒரு வலி.

 வயிற்றை பிடித்தாள். வலி உயிர் போனது.

"ப்பா!" என்றபடி நின்ற இடத்தில் இருந்து கீழே அமர்ந்தவள் சேலையெல்லாம் இரத்தமானது. அதிகமான இரத்தப்போக்கு சென்றது. ஒரு கட்டத்தில் முடியாமல் ஓடிவந்து அந்த பாத்ரூம் ஷவரில் நின்றாள்.

 விஷயம் டாக்டருக்கு சொல்லபட்டது.

 அவளை செக் பண்ணிய டாக்டர் இந்திராணியோ சோகமாக ஆதிராவின் கையை பிடித்தாள்.

 "இத்தனை நாள் எப்படி நீ இதை கவனிக்காமல் இருந்த ஆதிரா?" அத்தனை சோகம் அவள் முகத்தில்.

 ஆதிராவுக்கு ஒன்றும் புரியவில்லை.

 "என்.. என்ன சொல்றீங்க?" தயக்கமாக கேட்டாள்.

 "நீ கன்ஸீவா இருந்திருக்க ஆனா இப்போ குழந்தை கலைஞ்சிருச்சு" என்று அவர் சொல்லி முடிக்கவில்லை அவள் கண்களில் கண்ணீர் கோர்த்து நின்றது.

 "என்.. என்ன?" தான் கேட்டது சரிதானா என்று புரியவில்லை.

 "டேட் தள்ளி போனதை கூட நீ கவனிக்கலையா?".

 உண்மையில் அவள் அதை கவனிக்க தவறியிருந்தாள்.

 "ஏன்?" நாக்கு தழுதழுக்க கேட்டாள்.

 "எதுவா வேணாலும் இருக்கலாம், ரொம்ப ஸ்ட்ரெஸ், அதிகமா படி ஏறி இறங்குனது, அன்வான்டட் புட், இல்ல அவரு உங்கிட்ட ரொம்ப போர்ஸா" என்பதை சொல்ல கூட முடியவில்லை அவளால்.

 ஒரு மாதிரி சுவற்றை வெறித்து பார்த்தபடி அமர்ந்திருந்தாள் ஆதிரா.   அவளுக்கு சிரிப்பதா அழுவதா என்று கூட தெரியவில்லை.

 " சந்தோச படு ஆதிரா, நீ என்ன நினைக்குற இந்த ரவுடி கும்பல்கிட்ட இந்த குழந்தை வளரணும்னு நினைக்கிறியா?. அந்த உயிர் இங்க வந்து கஷ்ட படுறதுக்கு அது இல்லாமல் இருக்கதே நல்லது ஆதிரா" என்று அவள் அருகே அமர்ந்து கையை பிடித்தாள் ஆறுதலாக.

 ஆதிரா இதழ் விரக்தியாய் விரிந்தது.

 "எனக்கு புரியுது, எதாவது சொல்லனும்னா சொல்லு. அழுகணும்னா அழுதுரு ஆதிரா".

 விரக்தி புன்னகையுடன் அவளை திரும்பி பார்த்தாள் ஆதிரா.

 "நரகமா இருந்தாலும், அது என் உயிர் ஆச்சே" வார்த்தைகள் தழுதழுக்க சொன்னவளை பார்க்கும் பொழுது ஒரு பெண்ணாக துடித்து போனாள் அவள்.

 ஆதிரையை அணைத்து கொண்டாள்.

 ஏற்கனவே உடைந்து போயிருந்த ஆதிராவுக்கு இந்த குழந்தை விஷயம் இன்னும் பெரிய  இடியாக இருந்தது.
 
இது மட்டும் அல்ல ஒவ்வொரு முறையும் இப்படி தான் அந்த குழந்தை களைந்து கொண்டே இருந்தது. ஏன் அப்படி நடக்கிறது என்று ஆதிராவுக்கு புரியவே இல்லை. இந்த நிலையில் தான் ஆதிராவை ஒரு பார்ட்டிக்கு அழைத்து சென்றிருந்தான் ருத்ரன்.

அத்தனை பேரிடமும் அவளை மனைவி என்று சொல்லாமல் வேலைக்காரி என்றே அறிமுகப்படுத்தி வைத்தான். அவள் எதிர்பார்த்தது தான் என்பதனால் பெரிதாக ஆதிரா முகத்தில் எந்த ரியாக்சனும் இல்லை. அந்த பிளாக் கலர் சேலையில் ஜொலித்து கொண்டிருந்தவள் மீது தான் அனைத்து ஆடவர்களின் கண்களும் இருந்தது. அத்தனை பெரிய அழகிகள் இருந்த போது அனைவரின் கண்களும் வளம் வந்தது என்னவோ எளிமையான கோலத்தில் தேவதையாக மின்னியவளை சுற்றி தான். இதைகண்டு பல பெண்களுக்கு பொறாமையும் எட்டி பார்த்தது. அவள் இடத்தில் வேறு யாராக இருந்தாலும் பெருமிதம் கொண்டிருப்பார்கள் ஆனால் தங்க கூண்டிலுக்குள் மாட்டி கொண்டிருக்கும் ஆதிராவுக்கு அதன் மீதெல்லாம் ஈடுபாடு இல்லை.

அந்த சேலை முந்தானையை பிடித்தபடி அப்பாவியாக நின்று கொண்டிருந்த ஆதிராவுக்கு எப்பொழுது இங்கிருந்து போவோம் என்று இருந்தது. பெரிய பெரிய பிரமுகர்களிடம் பேசி கொண்டிருந்த போதும் ருத்ரன் பார்வை அடிக்கொருமுறை ஆதிராவை தழுவி சென்றது.

அப்பொழுது தான் இந்தியாவின் பணக்கார பட்டியலில் முதல் பத்து இடத்தில் இருக்க கூடிய மிகப்பெரிய பிரமுகர் ஒருத்தர் ருத்ரனை உரசுவது போல் வந்து அமர்ந்து மெல்ல பேச்சு கொடுத்தார்.

"மிஸ்டர் ருத்ரன் அந்த அழகான தேவதை உங்க வீட்டு வேலைக்காரியாமே உண்மையாவா?" என்று தூரத்தில் அழகாய் அங்கும் இங்கும் விழித்தபடி நின்ற ஆதிராவை பார்த்தபடி கேட்டார் அவர்.

" ஆமா" என்று ருத்ரன் சொன்ன விதமே கொஞ்சம் வித்யாசமாக தான் இருந்தது. அவர் கண்கள் நொடிக்கொருமுறை பெண்ணவள் பக்கம் சென்று வருவதை அவனும் கவனித்து கொண்டு தான் இருந்தான்.

" கேக்குறேனு தப்பா எடுத்துக்காதீங்க. நானும் இது வரைக்கும் எத்தனையோ பொண்ணுங்களை பார்த்திருக்கேன். ஆனா இந்த மாதிரி ஒரு அழகியை பார்த்ததே இல்ல. செத்தாலும் இந்த மாதிரி ஒரு பொண்ணுகூட ஒரு மணி நேரமாவது வாழ்ந்துட்டு சாகனும். என்ன வேணுன்னு சொல்லுங்க? எவ்ளோ வேணாலும் வாங்கிக்கோங்க ஆனா எனக்கு அந்த பொண்ணு வேணும்" என்று ஒரு மார்க்கமாக சொன்னார்.

அவ்வளவு தான் எங்கிருந்து தான் அத்தனை கோவம் வந்ததோ தெரியவில்லை உச்சகட்ட கோவத்தில் அவர் எத்தனை பெரிய ஆள் என்பதையெல்லாம் விட்டு அவர் சட்டையை பிடித்திருந்தான் ருத்ரன். அவன் கண்கள் இரண்டும் சிவந்து பார்க்கவே  பயங்கரமாக இருந்தான். அவர் பயந்தே விட்டார் அது மட்டும் இல்லாமல் சுற்றி இருந்த அத்தனை பேரின் பார்வையும் அவர்கள் பக்கம் தான் இருந்தது.

"என்ன பண்ற ருத்ரா நான் யாருனு தெரியும் தானே?. உன் வேலைக்காரியை தானே கேட்டேன் என்னமோ உன் பொண்டாட்டியை கேட்ட மாதிரி இவ்ளோ கோவப்படுற?" என்று அவர் நக்கல் தோரணையில் சொல்லி முடிக்கவில்லை அடுத்த நொடி அவர் நெற்றிபொட்டை டப் என்ற சத்தத்துடன் துளைத்து சென்றது ருத்ரனின் புல்லட்டுகள்.

இந்த சத்தம் கேட்டு சுற்றி இருந்த அத்தனை பேரும் அதிர்ச்சியுடன் திரும்பி பார்த்தார்கள். எத்தனை பெரிய ஆளை அசால்டாக கொன்று விட்டானே என்று.

"வேலைக்காரியோ? பொண்டாட்டியோ? இந்த ருத்ரன் பிராபர்ட்டி மேல எவனும் ஆசைப்பட கூடாது. ஆசைப்படனும்னு நினைச்சா கூட அடுத்த நிமிஷம் அவுங்களை சமாதி கட்டிருவேன் புரியுதா?" என்று அந்த இடமெங்கும் அதிரும்பட்டி கத்தியவன் கோவமாக ஆதிராவின் கையை பிடித்து இழுத்து கொண்டு சென்றான்.`,
  metadata: {
    language: "tamil",
    novelId: 1
  }
};

export default CHAPTER;
