// Chapter 13 - ராட்சசனே எனை வதைப்பதேனடா!
// Tamil version

export const CHAPTER = {
  id: 13,
  title: "அத்தியாயம்-13",
  subtitle: "",
  content: `
"என்ன பேச்சு பேசுற ஆதிரா?" அவள் அன்னை அவளை அடக்க பார்த்தார்.

" இப்பயாவது என்னை பேச விடுமா. நான் லவ் பண்ணது உண்மை, ஓடி போனது உண்மை. ஆனா அது இவர்கூட இல்ல. என்னை கட்டாயப்படுத்தி தாலி கட்டுனாரு.  ஒவ்வொரு நாளும் எப்படி இருக்கும் தெரியுமா? அப்படியே செத்து போயிரலாம்னு தோணும்.  தன்னோட தம்பி லவ் பண்ண பொண்ணுகிட்ட யாராவது இப்படி நடந்துப்பாங்களா? ஆனா இதோ இங்க நிக்கிறார் பாருங்க புண்ணியவான் இவர் பண்ணுவாரு. இதெல்லாம் கூட நான் பொறுத்துப்பேன் ஆனா ஆனா என் வயித்துல வளந்த அந்த சின்ன குழந்தை என்ன பாவம் பண்ணுச்சு, ஒருமுறை இரண்டு முறை இல்ல பலமுறை அந்த குழந்தையை கொன்னுட்டாரு. எத்தனை நாள் என் புள்ள இரத்தமா போறதை பார்த்து துடிச்சு போயிருக்கேன் தெரியுமா?".
அங்கே பெரும் அமைதி.
"இதையெல்லாம் தாண்டி என்னையும் பூஜாவையும் கொல்ல ட்ரை பண்ணாரு. இப்போ சொல்லு எப்படி இவரை என் புருஷனா ஏத்துக்க முடியும். இவர் என்னை பொண்டாட்டியா மட்டும் இல்ல ஒரு பொண்ணா கூட பாக்கல. என்னை வெறும் அவர் காமத்துக்கு பயன்படுத்துற ஒரு பொருளா தான் பாத்தாரு. இப்போ கூட கண்ணை மூடுனா அதுதான் என் கண்ணு முன்னாடி வருது. இப்போ இல்ல எப்போமே இவரை என் புருஷனாவும் ஏத்துக்க மாட்டேன். என் புள்ளைங்களுக்கு அப்பனாவும் ஏத்துக்க மாட்டேன். என் புள்ளைங்களுக்கும் இவருக்கும் எந்த சம்பந்தமும் இல்ல. இவர் உன் மனசுல இல்லனா எதுக்கு இந்த தாலியை போட்டுக்கேன்னு கேட்டல்ல இதோ இப்படி வர்றவன் போறவன் என்னை கூப்பிடுறானுங்க, கையை பிடுச்சு இழுக்குறானுங்க, அதுனால என் மானத்தை காப்பத்த மட்டும் தான் இந்த தாலியை ஒரு வேலியா யூஸ் பன்றேன் தவிர இவர் மேல எனக்கு எந்த ஒரு எண்ணமும் இல்ல. இவர் ஒரு அரக்கன், இவர் ஒரு டீமன்" என்று அத்தனை பேரின் முன்பு இத்தனை வருடம் அவள் மனதில் இருந்த கோபத்தையும், வலியையும் கத்தி வெளிப்படுத்தியவள் அந்த இடத்திலே மண்டியிட்டு அமர்ந்து கதறினாள்.

 இவ்வளவு நேரம் அமைதியாகவும் அதிர்ச்சியுடனும் இதை கேட்டு கொண்டிருந்தவர்களுக்கு எப்படி ரியாக்ட் செய்வதென்றே தெரியவில்லை.

 தன்னை இத்தனை கொடுமை படுத்தியவனை ஏதோ உத்தமன் போல் அத்தனை பேரும் தலையில் தூக்கி வைத்து கொண்டாடுவதை அவளால் ஏற்றுகொள்ள முடியவில்லை அந்த கோவத்தில் தான் கத்திவிட்டாள்.

  "இப்படியொரு குடும்பத்தில் சம்பந்தமே தேவையில்லை" என்று நாளை திருமணத்தை வைத்துக்கொண்டு ஆதிராவின் தங்கைக்கு பார்த்த மாப்பிளை குடும்பம் மொத்தமாக கிளம்பி சென்றுவிட அப்படியே இடிந்து போய் அமர்ந்தார்கள் மொத்த குடும்பமும். கோவத்தில் கத்தியவளுக்கு எங்கு வைத்து கத்த வேண்டும் என்பது புரியாமல் போனது. அவள் கோவத்தின் வெளிப்பாடு அவள் தங்கை வாழ்க்கையை நாசமாக்கி விட்டது.

 சிறிது நேரம் கழித்து தன்னிலை அடைந்த ஆதிராவுக்கு, தங்கையின் திருமணம் நின்று போனது பெரிய இடியாக இருந்தது. அவள் இதை யோசிக்கவில்லை. அவசரமாக தங்கையை தேடி ஓடினாள். ஆனால் அவள் தங்கை மித்ரா அழுகையுடன் கதவை சாத்தி கண்ணீர் வடித்தாள். பல சம்பந்தகளுக்கு பின் கூடிவந்த திருமணம் இது. இதுவும் இப்படி நின்று போகும் என்று அவர்கள் எதிர்பார்க்கவில்லை.

 ஆதிரா அவள் அன்னையின் காலடியில் அமர்ந்தாள்.

 "அம்மா! என்னை மன்னிச்சிரு, இதை நான் யோசிக்கவே இல்லம்மா கோவத்துல தான் உண்மையை சொல்லிட்டேன்" என்று கண்ணீர் விட்டாள். அவரால் மகளை எதுவும் சொல்ல முடியவில்லை. அவளும் என்ன தான் செய்வாள். பாவம் அவளும் வலி அனுபவித்து இருக்கிறாள்.

 மித்ரன் உள்ளே உறங்கி கொண்டிருந்ததால் அவன் இது எதையும் கேட்கவில்லை. ஒவ்வொருவரும் ஒவ்வொரு மூலையில அமர்ந்திருக்க, ருத்ரன் மெல்ல தன் மாமனார் அருகே சென்று அமர்ந்தான். 

 "என் மாப்பிளை போல் யாருமில்லை, என் மாப்பிளை என் மாப்பிளை" என்று அடிக்கொருமுறை சொன்ன மாமனார் இப்பொழுது தன் முகத்தை கூட பார்க்காமல் அமர்ந்திருப்பதை வைத்தே அவரின் கோவம் ருத்ரனுக்கு புரிந்தது.

 "மாமா! எனக்கு தெரியும். உங்க எல்லாருகிட்டயும் மன்னிப்பு கேக்குற தகுதி கூட எனக்கு கிடையாது. நான் நல்லவன், வல்லவனு சத்தியமா சொல்ல மாட்டேன். ரவுடி, எத்தனையோ பேரை வெட்டி வீசிருக்கேன், இரத்தம் பார்த்திருக்கேன். சின்ன வயசுலயே பெத்தவங்களை இழந்த நான் நிறைய கஷ்டத்தை அனுபவிச்சு தப்பான வழியில் போய்ட்டேன். எடுத்து சொல்ல உங்களை மாதிரி பெத்தவங்க எனக்கு இல்ல மாமா. ஏமாற்றம், நம்பிக்கை துரோகத்தை மட்டுமே பார்த்ததால் மிருகம் ஆகிட்டேன். அன்பு, பாசம் எல்லாம் மறந்தே போச்சு. ஆனா நான் எவ்ளோ கெட்டவனா இருந்தாலும் என் தம்பி மித்துவை நல்லவனா வளத்தேன், அவனுக்காக தான் வாழ்ந்தேன். ஆனா அவனை ஒரு பொண்ணு ஏமாத்திட்டான்னு எனக்கு கிடைச்ச பொய்யான தகவல் என் கண்ணை மறைச்சிருச்சு. கோவத்துல என்ன பண்றதுனு தெரியாமல் தான் ஆதிராவை அப்படி பண்ணிட்டேன். அவகிட்ட இரக்கம் இல்லாமல் நடந்துக்கிட்டேன், அவளை ரொம்பவே காய படுத்திருக்கேன்" என்று இடை விட்டவன் ஒரு ஓரமாக அமர்ந்து கண்ணீர் விட்ட ஆதிராவை ஒரு பார்வை பார்த்துவிட்டு மீண்டும் தொடர்ந்தான்.

 "நான் கெட்டவன் தான், மோசமானவன் தான், ஆனா என் இரத்தத்தை, என் புள்ளய கொல்லுற அளவுக்கு நான் மோசமானவன் இல்ல. சத்தியமா நான் அதை பண்ணல. பூஜா மேல உயிரையே வச்சுருந்தேன். அவளையும் என் மித்து சத்தியமா நான் கொல்ல பார்க்கல. ஆதிராவை கொடுமை படுத்தணும்னு நினைச்சது உண்மை தான், ஆனா கொல்லணும்னு ஒருநாளும் நினைச்சது இல்ல. என் உசுரை நான் எப்படி கொல்லுவேன்?" என்றான் கண்களில் எட்டிப்பார்த்த கண்ணீர் துளியுடன்.

 ருத்ரனின் வார்த்தையில் கண்கள் கலங்க விம்மலுடன் அமர்ந்திருந்த ஆதிரா அதிர்ச்சியுடன் திரும்பி பார்த்தாள்.

"என் புள்ளைங்க கூடவும், என் பொண்டாட்டி கூடவும் குடும்பமா வாழணும்னு தான் நான் பண்ண தப்புக்கு நானே தண்டனை அனுபவிச்சுட்டு வந்துருக்கேன். எல்லாத்தையும் தூக்கி போட்டுட்டு புது மனுசனா வாழணும்னு வந்துருக்கேன்.  தப்பு பண்ணவன் திருந்தவே கூடாதா? அதுக்கு ஒரு வாய்ப்பு கொடுக்க மாட்டிங்களா?" ஏக்கமாக கேட்டான். இதுவரை யாரிடமும் கெஞ்சிடாதவன் முதல்முறை வாழ்க்கை பிச்சை கேட்டான் அவர்களிடம்.

 அவன் பேச்சு கல்லையும் கரைத்து விடுவது போல் இருந்தது. ஆனால் மூத்த பெண்ணை கொடுமை செய்தவனை, இளைய மகள் திருமணம் நிற்க காரணமாக இருந்தவனை அத்தனை எளிதில் மன்னிக்க முடியவில்லை அவர்களால். என்ன செய்ய அவர்கள் ஒன்றும் ஏசு இல்லையே தன்னை சிலுவையில் அறைந்தவர்களை கூட மன்னித்து அவர்களுக்காக பாவமன்னிப்பு கேட்க. அத்தனை பேரும் சாமானிய மனிதர்கள் தானே?.

 அவர்களின் மவுனமே அவனுக்கான பதிலை சொன்னது.

 விரக்தி சிரிப்புடன் எழுந்து நின்ற ருத்ரன் கண்ணை  துடைத்து கொண்டான். எதுவும் பேசாமல் எழுந்து வாசல் வரை சென்றவன் கடைசியாக ஒருமுறை ஆதிராவை திரும்பி பார்த்தான்.

 " நான் உனக்கு பண்ண கொடுமைக்கெல்லாம் காலமெல்லாம் உன் காலடியில் விழுந்து மன்னிப்பு கேட்டாலும் பத்தாது ஆரா. முடுஞ்சா என்னை மன்னிக்க முயற்சி பண்ணு" என்று மொத்தமாக அங்கிருந்து விலகி சென்றான் ருத்ரன்.

*****

 பூஜா அந்த கொடைக்கானல் குளிரில் கைகளை தேய்த்து கன்னத்தில் வைத்து சூடேற்றி கொண்டவள் இதமாக அந்த இயற்கை அழகை ரசித்தாள். என்னதான் காதலனுடன் விருப்பப்படி வந்திருந்தாலும் ஏனோ இதுவே தன் குடும்பத்துடன் தன் சேட்டைப்பிடித்த தம்பியுடன் வந்திருந்தால் இன்னும் சந்தோசமாக இருந்திருக்குமோ என்னவோ தெரியவில்லை. 

 "பூஜா! இந்தா காபி" என்று அந்த குளிருக்கு இதமாக சுக்குக்காபியை நீட்டினான் தியாகு.

 " என்னாச்சு பூஜா! நானும் வந்ததுல இருந்து பாக்குறேன் உன் முகமே சரியில்லை?" அவள் தோளோடு தோள் உரசியபடி நின்றவனின் பார்வை அவள் மீது வேறு விதமா படிந்தது.  ஆனால் வீட்டு நினைப்பில் இருந்ததால் அதை பூஜாவால் உணர முடியவில்லை.

 " வீட்டை விட்டு இருந்ததே இல்ல, அதுதான் என்னமோ மாதிரி இருக்கு. எனக்கு இங்க இருக்கவே புடிக்கல. வீட்டுக்கு போகணும்னு தோனுது" என்று சைகை செய்து காமித்தாள்.

 ' உன்னை அவ்ளோ ஈஸியா விடவா இவ்ளோ பிளான் பண்ணி கூட்டிட்டு வந்துருக்கேன். எனக்கு வேண்டியதை எடுக்காமல் விட மாட்டேன் செல்லம்' என்று மனதோடு எண்ணி கொண்டவன் அவள் தோளில் அழுத்தம் கொடுத்தான்.

 " எனக்கு புரியுது பூஜா! ஆனா கடைசி வரைக்கும் நீ அவுங்க கூடவே இருக்க முடியுமா? பியூச்சரில் நம்ம இரண்டு பேருக்கும் கல்யாணம் ஆனா நீ உங்க அம்மா கூடவே இருக்க முடியுமா என்ன?. அதுனால இதையெல்லாம் இப்போவே பழகிக்கோ" என்றவன் இன்னும் இன்னும் அவள் தோள்ப்பட்டையில் அழுத்தம் கொடுத்தவன் அப்படியே கையை மெல்ல அவள் கைகளை உரசியபடி இறக்கியவன் அவள் இடையை தொட போன சமயம் பட்டென்று அவனிடமிருந்து விலகினாள் பூஜா.

 தியாகு என்னவென்பது போல் பார்த்தான்.

 "எனக்கு பசிக்கிது நம்ம சாப்பிட போலாமா?" என்றாள் வேகமாக.

 தியாகுக்கு வந்ததே கோவம். இப்பொழுது தான் கஷ்டப்பட்டு அவள் இடையினை புடிக்க வந்தான். அதற்குள் சாப்பாடு வேண்டும் என்கிறாள்.

 "சரி வா!" என்று சாப்பிட வாங்கி கொடுத்தவன் அவளை ஹோட்டலில் அமர வைத்துவிட்டு பக்கத்தில் இருந்த மெடிக்களில் ரகசியமாக எதையோ வாங்கி வந்தான். அவன் திட்டம் என்னவென்று அறியாதவள் அப்பாவியாய் அவன் வாங்கி கொடுத்த உணவை சாப்பிட்டு கொண்டிருந்தாள்.

 'மவளே  இன்னைக்கு நைட்டு உனக்கும் எனக்கும் பஸ்ட் நைட்டு மட்டும் இல்ல உன் வாழ்க்கையோட லாஸ்ட் நைட்டும் இதுதான்' என்று வில்லத்தனமாய் எண்ணி கொண்டவன் அவளை இன்னும் சில இடங்களுக்கு அழைத்து சென்று கடைசியாக அவன் பார்த்து வைத்திருந்த ஹோட்டலுக்கு அழைத்து சென்றான்.

 இருவருக்கும் இரண்டு ரூம் புக் பண்ணியிருப்பான் என்று பூஜா எண்ணியிருக்க ஆனால் அவனோ இருவருக்கும் சேர்த்து ஒரு ரூம் தான் புக் பண்ணியிருந்தான். என்னதான் காதலனாக இருந்தாலும் கல்யாணத்திற்கு முன் ஒரு ரூமில் தூங்குவதற்கு அவள் மனம் ஒத்துக்கொள்ளவில்லை.

 " இரண்டு பேருக்கும் ஒரே ரூமா? ஆனா இரண்டு ரூம் புக் பண்ணிருக்கேன்னு தான சொன்ன?" அவள் கொஞ்சம் பதட்டமாக கேட்டாள் சைகையில்.

 "அதுவந்து முதல்ல இருந்தது உண்மை தான் ஆனா அப்புறம் ரூம் புள் ஆகிருச்சுனு ரிக்கொஸ்ட் பண்ணி கேட்டாங்க அதுனால நான் ஓகே சொல்லிட்டேன்" என்று அப்படியே சமாளித்தான். பூஜாவுக்கு மனம் நெருடலாக இருந்தது. ஆனால் ஏதோவெல்லாம் பேசி அவள் மனதை மாற்றினான். 

 காதலித்தவனை முழுதாய் நம்பியது அவள் செய்த தவறா? இல்லை காதலித்த பெண்ணை ஏமாற்றி அவளை வேட்டையாட பார்ப்பது இவன் தவறா?. 

 " இந்தா பூஜா! இந்த காபி குடுச்சுட்டு நீ பிரஸ்ஸப் ஆகிட்டு வந்துரு நான் அப்புறம் வந்து பிரஸ்ஸப் ஆகிக்கிறேன்" என்று ஏதோ கண்ணியமான காதலனை போல் வெளியே சென்றவன் மீது அப்பாவி பெண்ணுக்கு துளியும் சந்தேகம் வரவில்லை என்பதனை விட வராத அளவுக்கு நடந்து கொண்டான் அந்த பொறுக்கி.

 வெளியே சென்றவன் அவளுக்கு கேட்டுவிடாதபடி சற்று தூரம் சென்று அவன் நண்பர்களுக்கு போன் செய்தான்.

 "என்ன மச்சி! ஜாலியா இருக்க போல? உசார் பண்ணிட்டியா? மேட்டரை முடிச்சுட்டியா?. எப்போமே நீ அனுபவிச்சிட்டு எங்களுக்கும் ஒரு சான்ஸ் தருவியே மச்சி! அதுலயும் இதுவரைக்கு நீ உசார் பண்ண பிகருலையே இந்த பூஜா தாண்டா சரியான பிகரு. எங்களுக்கும் அவளை அனுபவிக்க ஒரு சான்ஸ் கொடுப்ப தானே?" அந்த பக்கம் அவன் நண்பர்கள் கொஞ்சம் கூட வெட்கம் இல்லாமல் கேட்க இவனும் வெட்கம் இல்லாமல் பதில் சொன்னான்.

 "டேய்! இன்னும் கொஞ்சம் நேரத்துல எல்லாமே முடுஞ்சுறும். அவ குடிக்குற காபியில் மயக்க மருந்து கலந்துட்டேன். இன்னும் கொஞ்சம் நேரத்துல அவ மேட்டரையும் முடுச்சுருவேன். அதுக்கு அப்புறம் அவ உங்களுக்கு தான். எவ்ளோ வேணாலும் அனுபவிச்சுக்கோங்க.  கடைசியில் இவ மேட்டரை முடுச்சுருங்க" என்று பூஜாவை தீர்த்து கட்டுவதற்காக இவர்கள் பிளான் போட்டு கொண்டிருக்க அந்த மயக்கமருந்து கலந்த காபியை குடித்துவிட்டு குளிக்க சென்றாள் பூஜா. அவளை வேட்டையாட வெளியே வெறிக்கொண்டு சுற்றி கொண்டிருந்தது அந்த மிருகமெனும் தியாகு.

 பூஜாவுக்கு பெரிய பிரச்சனை காத்து கொண்டிருக்க இது தெரியாமல் அங்கு ருத்ரன் மித்ராவுக்கு பார்த்த மாப்பிள்ளை வீட்டில் கெஞ்சி கொண்டிருந்தான்.

"உங்களை கெஞ்சி கேக்குறேன் எனக்காக அந்த பொண்ணு வாழ்க்கையை நாசம் பண்ணிடாதீங்க. உங்களை கெஞ்சி கேக்குறேன்".

"என்ன பேசுறீங்க தம்பி, பிரச்சனை இல்லாத குடும்பன்னு தான் பொண்ணு எடுக்க ஒத்துக்கிட்டோம். ஆனா நீங்க ரவுடி அது இதுனு என்னமோல்லாம் சொல்லுது உங்க பொண்டாட்டி. இதெல்லாம் எங்க குடும்பத்துக்கு சரிப்பட்டு வராது".

"இப்படிலாம் சொல்லாதீங்க சார். மித்ரா பாவம் உங்க பையனை விரும்ப ஆரம்பிச்சுட்டா இப்போ வந்து வேண்டான்னு சொன்னா எப்படி சார்? நாளைக்கு கல்யாணம் இப்போ பொண்ணு கல்யாணம் நின்னா உங்களை தப்பா பேச மாட்டாங்க சார் அந்த பொண்ணை தான் தப்பா பேசுவாங்க. உங்களுக்கு நான் தானே பிரச்சனை இனிமே எனக்கும் அந்த குடும்பத்துக்கும் எந்த சம்பந்தமும் இருக்காது சார். நான் மொத்தமா போயிடுறேன் ஆனா கல்யாணத்தை மட்டும் நிறுத்தாதீங்க சார்" என்று இதுவரை யாரிடமும் பணிந்து போகாதவன் யார் கால்களிலும் விழாதவன் மாப்பிள்ளை தந்தையின் காலில் விழ போனான்.

"ஐயோ தம்பி என்ன பண்றீங்க?" என்று அவர் பதறி விலகினார்.

"கல்யாணத்தை நிறுத்தாதீங்க" என்று கையெடுத்து கும்பிட்டான்.

அவர்களுக்கு என்னவோ போல் ஆகி விட்டது. மாமனார் குடும்பத்துக்காக இவ்வளவு தூரம் இறங்கி வந்தவன் நிச்சயம் கெட்டவனா இருக்க முடியாது என்று நம்பினார்கள்.

"சரிங்க தம்பி, நாளைக்கு கல்யாணம் குறிச்ச தேதியில் நடக்கும். உங்களுக்காக இந்த கல்யாணம் நடக்கும். ஆனா உங்களால எந்த பிரச்சனையும் வர கூடாது" சற்று தயங்கியப்படி சொன்னார்.

"புரியுது சார் கண்டிப்பா என்னால எந்த பிரச்சனையும் வராது" என்றவன் மொத்தமாக அங்கிருந்து விலகி செல்ல நினைத்தான்.

யாரும் அறியாவண்ணம் வீட்டுக்குள் சென்றவன் அங்கே அழகாய் உறங்கி கொண்டிருந்த அவன் மகன் அருகே மண்டியிட்டு அமர்ந்தான். எத்தனை ஆசையுடன் வந்தான் தன் பிள்ளைகளுடனும், தன்னவளுடனும் நிம்மதியாக வாழ வேண்டும் என்று ஆனால் இப்படி மொத்தமாக விலகி செல்வான் என்று நினைக்கவில்லை. மகனின் காலை பிடித்து முத்தம் வைத்தவனுக்கு தன்னையே சுற்றிவரும் தன் உயிரை விட்டு செல்ல மனமே இல்லை.`,
  metadata: {
    language: "tamil",
    novelId: 1
  }
};

export default CHAPTER;
