// Chapter 6 - ராட்சசனே எனை வதைப்பதேனடா!
// Tamil version

export const CHAPTER = {
  id: 6,
  title: "அத்தியாயம்-6",
  subtitle: "",
  content: `
அவளுக்கு இதெல்லாம் புதிது. பெற்றோரின் கை வளைவில் வளந்தவளுக்கு மித்ரன் மீது காதல் இருந்தாலும் கூட தன் சுண்டு விரலை கூட தொட விட்டதில்லை அவனை. ஆனால் யார் என்று தெரியாதவனின் முன் இப்படியொரு நிலையில் இருப்போம் என்று அவள் கொஞ்சம் கூட எதிர் பார்க்கவில்லை. இன்னும் ஒரு வாரத்துக்கு அவளை நெருங்கி செல்ல கூடாது என்று அந்த  டாக்டர் சொல்லி சென்றிருக்க ஆனால் அன்று இரவே அவளை நாடினான் ருத்ரேஸ்வரன். துடித்து போனாள் ஆதிரா.

 அவளை நாடினால் மட்டும் கூட பரவாயில்லை. ஆனால் ஒவ்வொரு முறையும் அவளை வார்த்தையால் வதைத்து கொண்டிருந்தான் அந்த கள்வன்.

 "இப்படி தான் மித்ரன் கூடவும் இருந்தியா? அவன் இங்க தொட்டானா? இங்க தொட்டானா?" என்று கேட்பவனுக்கு தெரியும் இருவருக்கும் இடையே எதுவும் நடக்கவில்லை என்று. ஆனாலும் அவளை வதைக்க வேண்டும் அதனால் அப்படி வார்த்தையாலும், உடளவிலும் கொடுமை செய்தான்.

 முதலில் அது உயிர் போன வலியாக இருந்தாலும் கூட ஒரு கட்டத்தில் அவள் உடல் மறுத்து போனது அவளுக்கு. 

 இரவானால் அவளை நாடி வருபவன் ஒரு வார்த்தை கூட அவளிடம் சம்மதமா என்று கேட்டதில்லை. வேண்டுமா இல்லையா என்பதை அவனே முடிவு செய்ய வேண்டும். ஆனால் அந்த வன்மையை மட்டும் அவன் குறைப்பதே இல்லை.

 ஒவ்வொரு நாளும் அவள் உடுத்தும் ஆடை தாறு தாராக கிழிக்கப்பட்டு தூக்கி வீசப்பட்டது. 

 அவள் மேனியை கண்டால் போதைக்கு அடிமையானவன் போல் மாறி விடுவான் அவன்.

 "ஏய்! இங்க புடி. ஏய் கட்டி புடி" என்று மோகத்திலும் அவளை மிரட்டுவான். ஆனால் பெண்ணவளோ ஏதோ உயிர் அற்ற சடலம் போலவே படுத்து கிடப்பாள். ஒரு கட்டத்திற்கு மேல் அதுவும் அவனுக்கு பழகி விட்டது.

 அவன் மட்டுமே அவளிடம் ஊடல் செய்வான். அவள் கையை காலை கூட அசைக்காமல் சிலை போல படுத்து கிடப்பாள்.

 இரவு முழுவதும் அவனுக்கு பணம் வாங்காத விபச்சாரியாக இருக்க வேண்டும், பகல் முழுவதும் வேலைக்காரியாக இருக்க வேண்டும்.

 பேலஸ் போல வீடு. அதை பத்து பேர் சேர்ந்தாலும் சுத்தம் செய்ய முடியாது. ஆனால் ஒற்றை ஆளாக ஆதிரா தான் சுத்தம் செய்ய வேண்டும். வீட்டை சுற்றி பெரிய பெரிய தடியன்கள் போல் வேலைக்காரர்கள் நிற்பார்கள். அவர்களுக்கெல்லாம் சேர்த்து பெண்ணவளே சமைக்க வேண்டும். 

 அவன் ஏற்படுத்திய காயம் கூட ஆறவில்லை, கொஞ்சம் வேகமாக கூட அவளால் நடக்க முடியவில்லை கால்கள் இரண்டும் வலித்தது. ஆனாலும் அவள் வேலை செய்தாள்.

 ஆதிரா மட்டும் அவன் சொல்லும் படி நடந்துகொள்ளவில்லை என்றால் அவள் குடும்பத்தை கொன்று குவித்து விடுவான் அப்படியொரு மரண பயத்தை காட்டிருக்கிறான் ருத்ரேஸ்வரன். இன்னொன்று அந்த வீட்டில் வளரும் நாய்க்குட்டி. அவள் ஏதாவது செய்தாலோ இல்லை அவன் சொல்லும்படி நடக்கவில்லை என்றாலோ அந்த நாய்க்குட்டி அதற்கான தண்டனையை அனுபவிக்கும். 

 இந்த நொடி வரை அவளை சுற்றி என்ன நடக்கிறது என்று புரியாமல் ஒரு பைத்தியக்காரியை போல் மவுனமாக சுற்றி கொண்டிருப்பவளுக்கு இப்பொழுதெல்லாம் கண்ணீர் கூட வற்றி போனது.

 அவர்கள் வீட்டு தோட்டத்து பக்கம் தான் மித்ரனின் சமாதி இருந்தது. அவளால் சமாதியை பார்க்க கூட செல்ல முடியாது. அந்த ஜன்னல் வழியே சமாதியை வெறித்து பார்த்து கொண்டிருப்பவளுக்கு இப்பொழுதும் மித்ரன் அவளிடம் ப்ரொபோஸ் செய்தது நியாபகம் வந்தது.

 "ஆதிரா நில்லு. நானும் பல மாசமா உன் பின்னாடி சுத்திட்டு இருக்கேன். ஆனா நீ கண்டுக்க கூட மாட்டேங்குற?. நீ மட்டும் இப்போ எனக்கு ஓகே சொல்லைலைனு வை அப்புறம் இதோ என் கையில் இருக்க பாய்சனை குடிச்சிருவேன். உன் கண்ணு முன்னாடியே செத்து போயிருவேன்" என்று அவள் எதிரே வந்து நின்ற மித்ரனை கண்டு கொள்ளாமல் சென்றாள் ஆதிரா.

 "ஏய் நில்லுடி, ஆதிரா நிக்க போறியா இல்லையா? ஓஹோ அப்போ உனக்கு நம்பிக்கை இல்ல. நான் பொய் சொல்றேன்னு நினைக்குற. இதுக்கு மேலயும் நான் உயிரோட இருந்து என்ன பண்ண போறேன் இங்கயே இந்த விஷத்தை குடிச்சு செத்து போறேன்" என்று அவன் கையில் இருந்த விஷத்தை ஒன்று விடாமல் குடித்து விட இதைகண்டு அதிர்ச்சியில் ஆதிராவின் கண்கள் இரண்டும் விரிந்தது.

 "ஐயோ மித்து!" என்று பதறிக்கொண்டு அவனருகே ஓடி வந்தவள் கலங்கிய விழிகளுடன் கீழே விழுந்த மித்ரனை தாங்கி பிடித்தாள்.

 "ஏன் மித்து இப்படி பண்ணீங்க? ஐ லவ் யூ மித்து. ப்ளீஸ் கண்ணை திறங்க மித்து, ப்ளீஸ் ஹெல்ப் ஹெல்ப் யாராவது வாங்களேன்" என்று கதறி அழுதவளை கண்டு அவள் மடியில் ஒரு சிரிப்பு சத்தம்.

 ஆதிரா என்னவென்பது போல் பார்த்தாள்.

 அவள் மடியில் குறும்பு புன்னகையுடன் அவளை பார்த்து கண்ணடித்தான் மித்ரன்.

 "பயந்துட்டியா?  இது விஷம் இல்ல செல்லம் டானிக். நீ என்ன பன்றேன்னு பாக்க தான் எடுத்துட்டு வந்தேன். ஆனாலும் நீ ரொம்ப மோசம் குடுச்சதுக்கு அப்புறம் தான் ப்ரொபோஸ் பண்ற. உன்னை நம்பி நிஜ விசத்தை கொண்டு வந்துருந்தா இந்நேரம் என் கதை மர்கயா தான். இருந்தாலும் ஓகே எப்படியோ இப்போயாவது உன் மனசுல இருக்கதை சொல்லிட்டியே?" என்று சிரித்தவனை கண்டு ஆதிரா முகத்தில் அப்படியொரு கோவம்.

 "விளையாடுனீங்களா? உங்களுக்கு எதுல விளையாடுறதுனு விவஸ்தை இல்லையா? இனிமேல் என்கூட பேசாதீங்க" சிறு கோபத்துடன் சொன்னவள் அங்கிருந்து விலகி செல்ல அவள் கையை பிடித்தான் மித்ரன்.

 "எங்க போக பாக்குற? இனிமேல் உன்னால என்கிட்ட இருந்து போகவே முடியாது. இனி நீ என் கஸ்டடி" என்று கண்ணடித்து சிரித்தவனின் முகம் இப்பொழுதும் அவள் நினைவை விட்டு அகலவே இல்லை.

 "என்னை விட்டு போகவே மாட்டேன்னு சொல்லிட்டு அன்னைக்கு விட்டு போனதும் நீங்க தான், இப்போ மொத்தமா விட்டுட்டு போனதும் நீங்க தான். ஏன் மித்து இப்படி பண்ணீங்க? உங்களுக்கு என்ன ஆச்சு? இங்க என்ன நடக்குது?" அந்த ஜன்னல் கம்பியை பிடித்தபடி கண்ணீர் வடித்தவள் அவள் முதுகுக்கு பின்னே கேட்ட குரலில் அதிர்ச்சியுடன் திரும்பி பார்த்தாள்.

 "அது எல்லாத்துக்கும் நீ தான் காரணம். உன்னால தான் மித்ரன் செத்தான்" என்று ஒரு அறுபது வயது மதிக்கத்தக்க ஒருத்தர் சொன்னதை கேட்டு ஆதிராவின் புருவம் இரண்டும் அதிர்ச்சியுடன் விரிந்தது. 

****                        

தன் பின்னே நின்ற வயசான பெரியவரை கண்டு ஆதிராவின் புருவம் யோசனையாக விரிந்தது.

"நானா?" சிறு அதிர்ச்சியுடன் கேட்டாள்.

"உன்னால தான் மித்ரன் சூசைட் பண்ணிகிட்டான்".

"என்ன?" அதிர்ச்சியுடன் கேட்டாள். அவன் சூசைட் செய்து கொண்டான் என்பதே அவளுக்கு அதிர்ச்சி தான். 

"நீ அவனை லவ் பண்ணி ஏமாத்திட்டு போனதால தான் மித்ரன் சூசைட் பண்ணிகிட்டான். அப்படித்தான் மித்ரன் லெட்டர் எழுதி வச்சுருந்தான்" என்று அந்த லெட்டரை அவள் முன் தூக்கி வீசினார்.

ஆதிரா அந்த லெட்டரை பிரித்து படித்தாள்.

" அண்ணா! என்னை மன்னிச்சிருங்க, என்னால இதுக்கு மேல வாழ முடியாது. நான் உயிருக்குயிரா நேசிச்ச என் காதலி ஆதிரா என்னை ஏமாத்திட்டு போய்ட்டா. இதுக்கு மேல நான் வாழ்ந்து என்ன பண்ண போறேன். அதுனால என் முடிவை நானே தேடிக்குறேன்" என்று எழுதி இருந்தது. 

 ஆதிராவின் கண்களில் கண்ணீர் எட்டி பார்த்தது. இது மித்ரனின் கையெழுத்து தான். ஆனால் அதில் இருந்த அத்தனையும் பொய். அவள் எங்கே அவனை விட்டு சென்றாள்? அவன் தானே அவளை வேண்டாம் என்று விட்டு சென்றான்.

 "ருத்ரேஸ்வரனின் ஒரேயொரு தம்பி தான் மித்ரன். தன்னோட எதிரிங்களால அவனுக்கு எதுவும் ஆகிற கூடாதுனு தான் சம்பந்தமே இல்லாமல் வேற ஒருத்தங்க பையனா அவனை வளர வச்சான். யாருக்குமே மித்ரன், ருத்ரேஸ்வரன் தம்பின்னு தெரியாது. தன் தம்பி மேல உயிரையே வச்சுருக்கான் ருத்ரன். அவன் சாவை ருத்ரனால ஏத்துக்க முடியல அவன் சாவுக்கு காரணமான உன்னையும் ருத்ரன் சும்மா விட மாட்டான்" என்று அவர் சொன்னதை கேட்டு அப்படியே அதிர்ந்து போய் நின்றாள் ஆதிரா.

 ஒவ்வொரு நாள் இரவும் தன் தம்பியின் சமாதியில் சில நிமிடம் தலை வைத்து படுத்து விட்டு தான் அறைக்கு வருவான். அந்த கோவத்தில் தான் ஒவ்வொரு நாளும் ஆதிராவிடம் தன் மூர்க்க தனத்தை காட்டினான். ஆனால் அவள் பக்கம் இருக்கும் நியாத்தை காது கொடுத்து ஒரு நாளும் அவன் கேட்டதுமில்லை அவன் முகம் பார்த்து சொல்வதற்கு அவளுக்கு தைரியமும் இல்லை.

 அன்று ருத்ரேஸ்வரனின் வீட்டில் பெரிய பார்ட்டி நடந்தது. அத்தனை வேலையையும் ஆதிரா தான் இழுத்து போட்டு செய்தாள். ஆனால் அவள் கிச்சனை தாண்டி வெளியே வரவில்லை. பெரிய பெரிய பிஸ்னஸ் மேக்னெட்டுகள் எல்லாம் அந்த பார்ட்டிக்கு வந்திருந்தார்கள்.

 பார்ட்டிக்கு வந்திருந்த யங் பிசினஸ்மேன் ஒருத்தனுக்கு திடீரென்று விக்கல் எடுத்தது.  அதனால் கிச்சன் பக்கம் சென்றவன் அங்கு அழகு பதுமையாக வேலை செய்து கொண்டிருந்த ஆதிராவை பார்த்ததும் அவன் கண்களில் காமம் கூடியது. அவளை வேலைக்காரி என்று எண்ணியவன் பதுங்கி பதுங்கி சென்று அவளை பின்னால் இருந்து அணைத்து கொண்டான்.

 இதை எதிர் பாராத ஆதிரா பயத்தில் கத்தினாள். 

 "ஏய்! என்னடி ரொம்ப துள்ளுற? என்னமோ பத்தினி மாதிரி நடிக்குற? எவ்ளோ வேணாலும் வாங்கிக்கோ ஆனா இன்னைக்கு ஒரு நைட் என்கூட ஸ்டே பண்ணு" என்று அவன் ஹிந்தியில் சொன்னான். 

 அவன் என்ன பேசுகிறான் என்று அவளுக்கு சுத்தமாக புரியவில்லை ஆனால் அவன் எண்ணம் தவறானது என்பது மட்டும் அவளுக்கு தெளிவாக புரிந்தது. 

 "பொறுக்கி விடுடா, விடுடானு சொல்றேன்ல" என்று அவனிடமிருந்து திமிறி விலக பார்த்தாள் ஆதிரா. ஆனால் அவன் பிடி இறுக்கமாக இருந்தது. அத்துடன் அவனோ ஆதிராவின் கழுத்தில் முகம் புதைத்து முத்தம் வைத்தான், அது மட்டும் இல்லாமல் கண்ட இடத்தில் கையை வைத்தான்.

 "ஹா! பொறுக்கி கையை விடுடா!" என்று கத்தி கூப்பாடு போட்டவள் பக்கத்தில் இருந்த கண்ணாடி ஜாடியை எடுத்து அவன் தலையில் அடித்தாள்.

 இதில் வெறி ஆணவனோ ஆதிராவின் முடியை பிடித்து அவள் கன்னத்தில் ஓங்கி அறைந்தவன் அவளை கட்டாயப்படுத்தி முத்தமிட வந்தான்.

 இந்தமுறை ஆதிரா சத்தம் போட்டு கத்தியதால் அந்த சத்தம் வெளியே பார்ட்டி செய்து கொண்டிருந்த அத்தனை பேருக்கும் கேட்டு விட்டது.

 அனைவரும் அவசரமாக உள்ளே ஓடி வந்தார்கள், இதனால் அந்த பிஸ்னஸின்மேன் டேவிட் என்றவனோ ஆதிராவை பிடித்து தள்ளிவிட்டு வேறு ஒரு சீனை கிரியேட் செய்தான்.

 அதே சமயம் வெளியே இருந்த அத்தனை பேரும் உள்ளே வந்தார்கள்.

 "ச்சை, கேவலமானவளே! நான் யாருனு தெரியுமா? என் ஸ்டேட்டஸ் என்னனு தெரியுமா?. நான் வேணும்னு ஆசை படுறியா?. இந்த பொழப்புக்கு ஆயிரம் இடம் இருக்கு அங்க போக வேண்டியது தானே?" என்று ஹிந்தியில் திட்டினான்.

 "வாட்ஸ் கோயிங்க் ஆன்?" என்றபடி உள்ளே வந்த ருத்ரேஸ்வனின் பார்வை அங்கு சேலையெல்லாம் களைந்து நின்று கொண்டிருந்தவள் பக்கம் திரும்பியது.

 " மிஸ்டர் ருத்ரேஸ்வரன் இவ யாரு?".

 ருத்ரேஸ்வரன் பார்வை ஆதிரா பக்கம் சென்று வந்தது.

 "மெயிட்" என்றான் ருத்ரன். அவளுக்கு ஹிந்தி தெரியாமல் இருக்கலாம் ஆனால் ஆங்கிலம் தெரியாமல் இல்லை. அத்தனை பேரின் முன்பு அவளை வீட்டு வேலைக்காரி என்கிறான் அவன்.

 " தாகமா இருக்குனு தண்ணி குடிக்க வந்தேன். திடீர்னு இவ என்னை கட்டி புடுச்சு என்கிட்ட தப்பா நடந்துக்க பார்த்தா" என்று அப்படியே பிட்டை மாற்றி போட்டு விட்டான். இந்த முறை ஆங்கிலத்தில் தான் சொன்னான். அதனால் அவன் என்ன சொன்னான் என்று ஆதிராவுக்கு புரிந்தது. 

 துடித்து போனாள் பெண்ணவள்.

 "இல்ல இல்ல அவன் பொய் சொல்றான். அவன் தான் என்கிட்ட தப்பா நடந்துக்க ட்ரை பண்ணான். சத்தியமா நான் அப்படி பண்ணல" என்று அத்தனை பேரின் முன்பு தன் கண்ணியத்தை பறைசாற்றவும் தான் தவறானவள் இல்லை என்பதையும் காட்டவும் கதறினாள்.

 ஒரு பெரிய பிஸ்னஸ் மேனாக இருப்பவனின் வார்த்தையை நம்புவார்களா இல்லை சாதாரண வேலைக்காரி சொல்வதை நம்புவார்களா?.

அங்கிருந்த அத்தனை பேரும் அவளை கேவலமாக பேசினார்கள். அவள் காது படவே அவளை விபச்சாரி என்றார்கள்.

 கலங்கிய கண்களுடன் கட்டியவன் பக்கம் திரும்பி தன்னை நிரூபிக்க முயன்றாள்.

 "நான் அப்படி பட்டவ இல்லங்க. நான் அப்படி பண்ணலைங்க, நான் அப்படி செய்வேனா?" உதடு துடிக்க கேட்டாள்.

 ருத்ரேஸ்வரன் இதழ் நக்கலாக விரிந்தது.

 "என்னமோ உத்தமி மாதிரி பேசுற? என் தம்பி கூட பழகிட்டு அவனை கழட்டி விட்டவ தானே? இப்போ என்கிட்ட பணம் இருக்குனு என்கூட படுக்குற?. இதோ அவன்கிட்ட பணம் இருக்குனு அவனை கரெக்ட் பண்ண ட்ரை பண்ணிருக்க மாட்டேன்னு என்னடி  உறுதி? பணம் இருந்தா நீ எவன்கூட வேணாலும் போவ" என்றான் அவளுக்கு மட்டும் கேட்கும்படி தமிழில்.

 துடித்து போனாள் ஆதிரா. அவள் உதடு துடித்தது. கண்களில் இருந்து கண்ணீர் நிற்காமல் வடிந்தது.

 ஏனோ மற்றவர்கள் அவளை பற்றி பேசும் போது வராத கண்ணீர் அவன் தன்னை வேசியென்று சொன்னதும் பொங்கி வந்தது. எதற்காக அவனிடம் தன்னை நிரூபிக்க முயன்றேன்? எதற்காக அவன் தன்னை கேவலமாக பேசும் பொழுது அழுகிறேன்? அவனிடம் எதற்கு ஆறுதலை எதிர் பார்க்கிறேன் என்று அவளுக்கே புரியவில்லை. ஆனால்  எவ்வளவு முயன்றும் அவள் கண்ணீர் மட்டும் நிற்க மறுத்தது. 

 முந்தானை கொண்டு வாயை பொத்தி கொண்டவளுக்கு அவன் சொன்ன வார்த்தை மட்டும் அவள் காதில் ஓடி கொண்டே இருந்தது, "பணம் இருந்தா நீ யாருகூட வேணாலும் போவ" என்று அவன் சொன்ன வார்த்தை மீண்டும் மீண்டும் அவளுக்கு நியாபகம் வர அந்த பாத்ரூம் ஷவரில் நின்று கதறி அழுதாள்.`,
  metadata: {
    language: "tamil",
    novelId: 1
  }
};

export default CHAPTER;
