// Chapter 4 - ராட்சசனே எனை வதைப்பதேனடா!
// Tamil version

export const CHAPTER = {
  id: 4,
  title: "அத்தியாயம்-4",
  subtitle: "",
  content: `அந்த கொட்டும் மழையில் சொட்ட சொட்ட நனைந்தபடி எதிரே நின்ற ஆறடி ஆண்மகனின் காலில் விழுந்து கதறி கொண்டிருந்தாள் அந்த பருவ வயதின் துவக்கத்தில் இருந்த ஆதிரா. 

 அவள் முன்னே நக்கலான புன்னகையோடு நின்று கொண்டிருந்தான் மித்ரன். அவன்  முகத்தில் எரிச்சல் கொட்டி கிடக்க அங்கிருந்து விலகி செல்வதில் தான் அவன் ஆர்வமாக இருந்தான். ஆனால் பெண்ணவளோ அவனை விடும் நோக்கமில்லை போலும் அத்தனை இறுக்கமாக அவன் காலை பிடித்து கதறி அழுதாள்.

" மித்ரன் உங்களை கெஞ்சி கேக்குறேன் ப்ளீஸ் என்ன வேணாலும் சொல்லுங்க ஆனா பிரேக்கப் பண்ணிட்டேன்னு மட்டும் சொல்லாதீங்க. அதை என்னால தாங்க முடியாது மித்ரன். நான் உங்களை உயிருக்குயிரா நேசிக்குறேன் மித்ரன்" என்று அந்த மழை துளியையும் தாண்டி அவளின் கண்ணீர் பெருக்கெடுத்து சென்றது அவள் கன்னத்தில்.

"ஏய்! ச்சீ பிச்சைக்கார நாயே!  காலை விடுடி. உன் ஸ்டேட்டஸ் என்ன? என் ஸ்டேட்டஸ் என்ன? கேவலம் குப்பை பொறுக்குறவன் பொண்ணு நீ. ஆனா நான் மல்டி மில்லினர் பையன். என்னை கல்யாணம் பண்ணிக்க எத்தனையோ  கோடீஸ்வரன் பொண்ணுங்க வரிசையில் நிக்கிறாங்க. அப்படி இருக்கும் போது நான் ஏண்டி ஒரு குப்பைக்காரன் பொண்ணை கல்யாணம் பண்ணிக்கணும்" அவன் பேச்சில் அத்தனை நக்கல்.

"நீங்க தானே மித்ரன் என் பின்னாடி காதல்னு சுத்தி வந்தீங்க?. நீங்க தானே மித்ரன் நான் லவ் பண்ணலைனா செத்துருவேன்னு சொன்னீங்க. இப்போ இப்படி மாத்தி பேசுறீங்களே?" அவள் கண்களில் அத்தனை தவிப்பு.

 "ஹாஹா! சொன்னேன். அதுக்காக உன்னை கல்யாணம் பண்ணிக்க முடியுமா? நம்ம காலேஜ்ல நீ தான் செக்சியா இருந்த. அது போக என்னை திரும்பி பார்க்காத பொண்ணும் நீ தான். உன்னை எப்படியாவது கரெக்ட் பண்ணனும்னு நினைச்சேன் பண்ணிட்டேன். இப்போ நீ எனக்கு வேணாம். இன்னும் மூணு மாசத்துல எனக்கு மல்டி மில்லினர் பொண்ணு கூட கல்யாணம். என்னை தொந்தரவு பண்ணாமல் உன் தகுதிக்கு ஏத்தவனை பார்த்து கல்யாணம் பண்ணிக்கோ".

 "மித்ரன் விட மாட்டேன் மித்ரன், உங்களை போக விட மாட்டேன். நீங்க இல்லனா நான் செத்துருவேன். உங்களுக்காக தான் என் பெத்தவங்களை கூட விட்டுட்டு வந்துட்டேன் ப்ளீஸ் இப்படி சொல்லாதீங்க" என்று கதறி அழுதாள்.

 "அச்சோ! செத்துருவியா? அப்டினா செத்து போடி. உன் சாவு என்னை எந்த விதத்துலையும் டிஸ்டர்ப் பண்ணாது" நக்கலாக இதழ் வளைத்து சொன்னவனை அவள் கண்கள் உணர்வற்று பார்த்தது.

 அவள் கையில் சிறு காயம் பட்டதுக்கு கூட பதறி துடித்தவனா இன்று அவன் வாயால் செத்து போ என்கிறான். அவளால் நம்பவே முடியவில்லை.

 "மித்து!" அவள் வார்த்தை துடித்தது.

 "ஏய்! போடி அந்த பக்கம் வந்துட்டா" என்று அவளை எட்டி உதைந்து விட்டு சென்றவனின் கண்களில் வழிந்த கண்ணீரை பெண்ணவள் அறியா வண்ணம் துடைத்து கொண்டவன் அவளை திரும்பியும் பாராமல் அங்கிருந்து விலகி சென்றான்.

 உணர்வற்று தட்டு தடுமாறி எழுந்து நின்றவள் ஆள் அரவமற்ற அந்த சாலையில் கால்கள் பின்னியபடி மெல்ல நடந்து சென்றாள்.

 இதற்கு மேல் என்ன செய்வதென்று தெரியவில்லை, எங்கு போவது என்று புரியவில்லை, வீட்டை விட்டும் வந்து விட்டாள், நம்பியவனும் ஏமாற்றி விட்டான். வாழ்க்கையே வெறுத்து போனது போல் இருந்தது. அழுது அழுது கண்ணீரும் வற்றி விடும் போல.

 "மித்து! மித்து!" அவள் இதழ்கள் தானாக முணுமுணுத்து கொண்டபடி நிலை தடுமாறி அந்த கொட்டும் மழையில் நடந்து சென்ற சமயம் பட்டென்று அந்த பக்கம் வந்த கருப்பு நிற காரில் இருந்து இருவர் அவளை வண்டிக்குள் தூக்கி போட்டு கொண்டு சென்றார்கள்.

 "டேய்! யாருடா நீங்க? விடுங்கடா விடுங்கடா" என்று அவர்களிடமிருந்து திமிறி விலக நினைத்தாள் ஆதிரா. ஆனால் உள்ளே இருந்தவர்கள் அவளை விட பல சாலியாக இருந்ததால் அவளால் இம்மியளவுக்கு கூட நகர முடியவில்லை. அது மட்டும் இல்லாமல் சில நொடிகளில் அவள் கையில் மயக்க மருந்தையும் ஏற்றி விட்டார்கள்.

 "ஏய்! யாருடா நீங்க? என்னை எங்கடா கொண்டு போறீங்க?" என்று கொஞ்சம் கொஞ்சமாக அவள் கண்கள் சொருக முழு மயக்கத்துக்கு சென்றாள்.

 பல மணி நேரங்களுக்கு பிறகு மெல்ல மெல்ல கண்விழித்த ஆதிராவுக்கு முதலில் எதுவும் தெளிவாக தெரியவில்லை. அவள் கொஞ்சம் கண்ணை கசக்கி பார்க்கும் பொழுது தான் அவளை சுற்றி பல ஆண்கள் அமர்ந்திருப்பது தெரிந்தது. அதைவிட மோசம் அவள் இருந்த நிலை தான்.

  ஒரு சிறிய குட்டி பாவாடையும், முகமெங்கும் மேக்கப், உதடு முழுவதும் உதட்டுச்சாயம் பூசி இருந்தார்கள் அவளுக்கு.

 ஆதிராவுக்கு ஒன்றும் புரியவில்லை, பாதி மயக்கத்திலே வைத்திருந்தார்கள் அவளை. அவள் மட்டும் அல்ல அவளை போல் அங்கு பல பெண்கள் அப்படி தான் இருந்தார்கள். கண்கள் சொருகியது, தலை சரிவர நிற்கவில்லை. 

 "என்னம்மோ தப்பா இருக்கு. இங்க இருந்து தப்பிச்சு போ ஆதிரா!" அவள் மூளை எச்சரிக்கை விடுத்தாலும் அவள் உடலில் கொஞ்சம் கூட திறன் இல்லை. 

எதிரே இருந்த ஆண்களில் முக்கால்வாசி பேர் 50ஐ கடந்தவர்கள் தான். பார்த்ததும் சொல்லி விடலாம் பணத்தில் கொளுத்தவர்கள் என்று. அவர்கள் பார்வை காமத்தையும் தாண்டி வெறியுடன் கூடிய பார்வையாக இருந்தது.

அப்பொழுது ஜல் ஜல் என்ற கொலுசொலி சத்தத்துடன் நடந்து வந்தாள் 50ஐ கடந்த பெண் ஒருத்தி. அவள் சேலை கட்டியிருந்த விதமும், உதட்டில் பூசியிருந்த சாயமும் சொன்னது அவள் யார் என்று. அது கொல்கத்தாவில் இருக்கும் பெரிய ரெட்லைட் ஏரியா. அங்கு விபச்சாரமே பலரின் வயிற்று பொழப்பு. அதிலும் அவள் தான் விபச்சாரத்திற்கு பேர்போன சரோஜினி.

 கன்னி பெண்களை ஒவ்வொரு மாநிலத்திலும் இருந்து கடத்தி வந்து அவர்களை விபச்சாரத்தில் ஈடுபடுத்துவது மற்றும் காம கொடூரர்களுக்கு காசுக்கு விற்று விடுவது. இதுதான் அவளின் வேலை. அப்படி கடத்திவந்த பல பெண்களில் ஒருத்தி தான் ஆதிராவும்.

 "எப்பவும் மாதிரியே இன்னைக்கும் எல்லாமே கை படாத புது பீசு தான். ஆரம்பவிலை 50000" என்று ஏலத்தை ஆரம்பித்து விட்டாள்.

 ஒவ்வொருவரும் ஒவ்வொரு பெண்களை ஏலம் எடுத்தார்கள். இதில் அதிக டிமென்ட் நம் நாயகி ஆதிராவுக்கு தான் இருந்தது. வந்தவர்களில் முக்கால்வாசி பேர் ஆதிராவுக்கு தான் கோட் செய்தார்கள். அதிலும் அதிக பணம் கொட்டி. ஆனாலும் கொள்ளை அழகில் மின்னி கொண்டிருந்த ஆதிராவுக்கு டிமென்ட் கொஞ்சம் அதிகம் தான். 

 கடைசி கட்டமாக, "1c" என்று அந்த 70 வயதின் துவக்கத்தில் இருந்த சேட்டு ஒருத்தர் கோடி ரூபாய்க்கு விலை பேசி ஆதிராவை சொந்தமாக்கினார்.

 என்னவோ அப்படி ஒரு சந்தோசம் அவர் முகத்தில்.

 "சேட்டு என்ஜாய் காரோ!" என்று வெற்றிலை பாக்குடன் சரோஜினி கண்ணை காட்ட அங்கிருந்த ஆட்கள் எல்லாம் சேர்ந்து அரை மயக்கத்தில் இருந்த ஆதிராவை ஒரு பெரிய அறையில் கொண்டு போய் தள்ளினார்கள். பாவம் இன்னும் கொஞ்சம் நேரத்தில் அவளின் கற்பு ஒரு அரக்கனிடம் சிக்கி சீரழிய போகிறது என்பதை அறியாமல் கண்கள் சொருகி மயக்கத்தில் குட்டை பாவாடையுடன் மெத்தையில் சரிந்து விழுந்தாள் ஆதிரா.

 *****

  உடலெங்கும் வெள்ளை நரைமுடியும், வெற்று மேனியுடன் வந்து நின்றார் அந்த சேட்டு.

 அவர் கண்களில் அத்தனை மோகம், வெறி என்று தான் சொல்ல வேண்டும். அதுவும் தக்காளி பழம் போல் மின்னி கொண்டிருந்தவளை கண்டு அவள் அழகுக்கு இன்னும் எத்தனை கோடி வேணாலும் கொட்டி கொடுத்தாலும் தகும் என்று தோன்றியது அவருக்கு.

 கையில் கொண்டு வந்திருந்த மது பாட்டிலை எடுத்து வாயில் சரித்தவர் கண்கள் சொருக அங்கு அரை மயக்கத்தில் இருந்த ஆதிராவை நோக்கி சென்று அவள் கால்களை தடவினார். அவருக்கு அதுவே போதை ஏற்றியது. அவள் கால்களில் முத்தம் வைத்தவர் அப்படியே அவள் இடையை தழுவினார். பித்தம் சூடேறியது.

 அவன் கை பட்டதும் அந்த மயக்கத்தையும் தாண்டி அவளின் கண்கள் மெல்ல விழித்தது.

 "என்.. என்ன. என்ன பண்றீங்க. ப்ளீஸ்.. விட்டுருங்க" என்று தட்டு தடுமாறி சொன்னவள் அவரை தள்ளிவிட முயன்றாள்.

 கடுப்பான பெருசோ கோவத்தில் ஆதிராவின் கன்னத்தில் ஓங்கி அடித்தான். அதில் நிலை தடுமாறி கீழே விழுந்தாள் ஆதிரா.

 அந்த நிலையிலும் பக்கத்தில் இருந்த கண்ணாடி ஜாடியை எடுத்து அவரை அடித்துவிட்டு அங்கிருந்து தப்பிக்க நினைத்தாள். ஆனால் இரண்டு அடி எடுத்து வைக்க முடியாமல் தடுமாறி கீழே விழுந்தாள்.

 அவள் அடித்ததில் அந்த சேட்டு கோவமாகி விட்டான். அதனால் கோவமுடன் அங்கிருந்த சாட்டையை எடுத்து அவளை அடித்தான்.

 அந்த மயக்கத்தில் பெரிதாக வலி தெரியவில்லை என்றாலும் அவளுக்கு வலிக்க தான் செய்தது.

 "வி.. விட்டு.. விட்டுருங்க" தட்டு தடுமாறி சொன்னவளுக்கு விலகி ஓடவும் முடியவில்லை.

  "என்னடி ஓவரா சீனு போடுற?" என்று அந்த சாட்டை கொண்டு அடித்தவர் கொஞ்சம் கூட இரக்கம் இல்லாமல் தன் பேத்தி வயது ஒத்தவளை கண்டு மோகமாகி கலவியலில் ஈடுபட எண்ணினான். பெண்ணவள் அழகை கண்டு வெறியானவர் அவளை நெருங்கி சென்று அவள் அங்க வளைவில் கையை வைக்கும் நேரம் படார் என்று ஒரு சத்தம்.

  பெருசு என்னவென்பது போல் நிமிர்ந்து பார்க்க அங்கே கூறு போடும் விழிகளுடன் ஆறடிக்கும் அதிகமான உயரத்துடன் நின்று கொண்டிருந்தான் அந்த ராட்சசனான நம் நாயகன் ருத்ரேஸ்வரன். 

 "ஏய் யாருடா நீ?" அந்த பெருசு ஹிந்தியில் பேசியபடி கோவமுடன் அவனை நெருங்கி சென்றார்.

 நக்கல் புன்னகையுடன் காதை குடைந்தவன் கழுத்தை அங்கும் இங்கும் அசைத்தான் மேனரிஸமாக. பின் டப் டப் என்ற காலடி சத்தத்துடன் நடந்து வந்து ஒற்றை காலை மடக்கி அமர்ந்தவன் கீழே பூ குவியலாக விழுந்து கிடந்தவளின் முகத்தை உற்று கவனித்தான்.

 ரோஜாவில் வார்த்த முகம் அவளது. ஷ்டாபிரியில் செதுக்கி வைத்த இதழ்கள் அவளது.

 மெல்ல அவள் இதழ்களை வருடி கொடுத்தவன் முன்னே கத்தி கொண்டிருந்த பெருசை நிமிர்ந்து பார்த்தான் ஒரு மாதிரியான பார்வையுடன்.

 "டேய்! பொறம்போக்கு என்னை பார்த்தா எப்படி தெரியுது உனக்கு?. நான் கோடி கொடுத்து அவளை விலைக்கு வாங்கிருக்கேன். அவ எனக்கு தான். எனக்கு மட்டும் தான். அவளை வேற எவனும் டச் பண்ண கூடாது. அதை என்னால ஏத்துக்க முடியாது. இங்கிருந்து விலகி போடா" என்று கெட்ட வார்த்தையில் திட்டி கொண்டிருந்தது அந்த பெருசு.

 அந்த பெருசை பார்த்து கடையோர சிரிப்பை உதித்தான் ருத்ரேஸ்வரன்.

 "ஏய்! என்னடா சிரிக்குற? உன்னை" என்று அங்கிருந்த கண்ணாடி ஜாடியை பெருசு கையில் எடுக்கும் முன் சற்றும் எதிர் பாராத வகையில் ஒரு பெரிய கத்தியை எடுத்து அந்த பெருசின் தொண்டையில் சொருவி விட்டான் ருத்ரன். அடுத்த நொடி அவர் கழுத்தில் இருந்து இரத்தம் பீச்சி அடித்தது ருத்ரன் முகத்தில். அப்படியே அந்த கத்தியை உருவி அவரின் வயிற்றிலும் இதயத்திலும் சரமாரியாக குத்தினான்.

 இரத்தம் தெறிக்க கீழே விழுந்தார் அவர். அந்த இடமெங்கும் இரத்தம் சிதறி கிடந்தது.  முகமெங்கும் தெறித்திருந்த இரத்தத்தை கூட துடைக்காதவன் கீழே விழுந்து கிடந்தவளை அப்படியே கைகளில் ஏந்திக்கொண்டு வெளியே நடந்தான்.

 கண்கள் சொருகிய நிலையில் முக்கால்வாசி நிதானத்தை இழந்த ஆதிராவுக்கு யாரோ ஒருவன் தன்னை தூக்கி செல்கிறான் என்பது மட்டுமே தெரிந்தது ஆனால் அவன் யார் என்று தெரியவும் இல்லை அதை தெரிந்து கொள்ளவும் முடியவில்லை. போதை வஸ்து அந்த அளவுக்கு வேலை செய்தது அவளுக்கு. 

 அங்கிருந்த அத்தனை பேரும் அவன் வரவை கண்டு தலையை குனிந்து கொண்டார்கள். அவனை எதிர்த்து ஒரு வார்த்தை கூட பேச முடியாது அவர்களால். அப்படி பேசினால் அடுத்து பேசுவதற்கு அவர்கள் இருக்க மாட்டார்கள்.

 32 வயதின் துவக்கத்தில் இருக்கும் ருத்ரேஸ்வரன் அந்த கொல்கத்தாவை மட்டும் அல்ல நார்த் இந்தியா மொத்தத்தையும் கைக்குள் வைத்திருக்கும் பவர்புல் யங் கேங்க்ஸ்டர்.

 அவன் கண் அசைவில் தான் பல தொழில் அதிபர்களும், அரசியல்வாதிகளும் இயங்கி கொண்டிருக்கிறார்கள். அது மட்டும் அல்ல அவன் ஒரு பார்வை பார்த்தால் பெரிய பெரிய பில்லினர்களும் பயந்து போய் அவன் காலில் விழுந்து விடுவார்கள்.  

 கோடியில் நடக்கும் இல்லீகல் பிஸ்னஸ்களுக்கு அவனே சொந்தக்காரன். இதுவரை அவனை எதிர்த்து நிற்கும் திறன் யாருக்கும் வந்ததில்லை இனி வர போவதுமில்லை என்பதே கசப்பான உண்மை.

அந்த அரக்கனிடமிருந்து தப்பி  ராட்சசனிடம் சிக்கி கொண்டாள் ஆதிரா. பாவம் அவளுக்கு தெரிய போவதில்லை இனி அவள் வாழ்வின் ஒவ்வொரு நாளும் நரகம் என்றும். அவன் எண்ணும் வரை அவன் சமஸ்தானத்தில் இருந்து ஒரு காற்று கூட வெளியே போக முடியாது என்றும். அந்த ராட்சசனிடம் மாட்டிக்கொண்டு அவள் வாழ்வின் மோசமான கொடுமையான நாட்களை இனி தான் அனுபவிக்க போகிறாள் என்றும்.

என்ன செய்வது பெண்ணாய் பிறப்பதே கஷ்டத்தை அனுபவிக்க தான் என்பதே கசப்பான உண்மை. அதிலும் ஆதிரை பாவம் பெரும் பாவம் செய்து விட்டாள் போலும்.

 அந்த ருத்ரனின் ரம்போகினி கார் அந்த சாலையில் வேகமெடுத்து செல்ல அவன் கோவ விழிகள் மயக்கத்தில் இருந்த ஆதிரா பக்கம் திரும்பியது.

 "இனிமேல் தாண்டி உண்மையான நரகத்தை காட்ட போறேன்" என்று அவள் நெற்றியில் விழுந்த முடியை காதோரம் விலக்கி விட்டான்.`,
  metadata: {
    language: "tamil",
    novelId: 1
  }
};

export default CHAPTER;
