// Chapter 5 - ராட்சசனே எனை வதைப்பதேனடா!
// Tamil version

export const CHAPTER = {
  id: 5,
  title: "அத்தியாயம்-5",
  subtitle: "",
  content: `
 "பெண்ணாய் பிறப்பதற்கே மாதவம் செய்திட வேண்டுமம்மா" என்பது பெரிய கவிஞர்களின் கூற்று. ஆனால் இது 90 சதவீதம் பெண்களின் வாழ்வில் பொய்யான ஒன்று தான். 

 பிறந்த நாளில் பெண் என்று பெற்றோரின் முக சுழிப்பில் ஆரம்பித்து பல வலிகளுக்கு மத்தியில் பருவமடையும் பெண்ணின் மீது கழுகாய் சுற்றி வரும் காம கொடூரர்களின் கழுகு பார்வை. அதற்கும் மத்தியில் பயில நினைக்கும் பெண்ணுக்கு முட்டு கட்டையாக வந்து நிற்கும் பல முட்டாள் கூட்டம்.  சாதிக்க நினைக்கும் பெண் காலையில் கிளம்பி வீடு வரும்வரை ஒவ்வொரு நொடியும் பல காம அரக்கர்களின் கண்களில் இருந்தும் காம பசியில் இருந்தும் தப்பிப்பது அத்தனை சுலபம் இல்லை. அதையெல்லாம் கடந்து ஒரு பெண் சாதித்து விட்டாலும் கூட உடம்பை காட்டி மயக்கியே இந்த நிலைக்கு வந்தாள் என்று கேலிபேசும் கேடுகட்ட சில ஜென்மங்கள். இதில் எங்கிருந்து ஒரு பெண் தவம் செய்து பிறக்கிறாள். கேலியாக இருக்கிறது.

 அந்த பாவப்பட்ட பெண்களின் வரிசையில் ஆதிராவும் ஒருத்தி. வறுமையான குடும்ப கஷ்டத்தில் பிறந்து வளந்தவளுக்கு படிப்பின் மீது ஒரு பிடிப்பு. அவள் தந்தை குப்பை அல்பவராக இருந்தாலும், சாக்கடை சுத்தம் செய்பவராக இருந்தாலும் கஷ்டப்பட்டு பெண்ணை படிக்க வைத்து பெரியவளாக்க நினைத்தார். 

ஆதிராவும் படிப்பில் எப்பொழுதும் முதலிடம் தான். அதனாலே பெரிய காலேஜில் படிப்பதற்கு சீட் கிடைத்தது. ஒழுங்காய் படித்து கொண்டிருந்தவள் வாழ்வில் புயலென வந்தான் மித்ரன். அவள் பின்னே நாயாக துரத்தி துரத்தி காதலித்தவன் தன் காதலை ஒப்புக்கொள்ளவில்லை என்றால் செத்து மடிவேன் என்று பிளாக்மெயில் செய்தான்.

 வேறு வழியில்லாமல் ஆதிராவும் அவன் காதலுக்கு சம்மதம் சொன்னாள். பின் காதல் வளர்ந்தது. அவனே தேடி வந்தான், அவனே காதலித்தான், அவனே விட்டு சென்றான். இதோ இப்பொழுது யாரோ ஒருவனிடம் சிக்கி கொண்டிருக்கிறாள் பேதையவள்.

 அந்த போதையின் வீரியம் குறைந்து மெல்ல மெல்ல கண்விழித்தாள் ஆதிரா. தலை பயங்கரமாக வலித்தது அவளுக்கு. நெற்றியை பிடித்தபடி எழுந்து அமர்ந்தவள் அவள் இருந்த அறையின் பிரம்மாண்டம் கண்டு மிரண்டு போனாள். தங்கத்தால் செதுக்கியது போல் இருந்தது அவள் இருந்த அறையின் அமைப்பு.

 எங்கிருக்கிறோம் என்று புரியாதவள் மெல்ல குனிந்து அவள் ஆடைகளை கவனித்தாள். கல்யாண கோலத்தில் அலங்கரிக்கபட்டிருந்தாள்.

 ஒருவேளை இது கனவா என்று குழம்பியது அவள் மனம். கிள்ளி பார்த்தாள் வலித்தது கரம். இது கனவில்லை என்று புரிந்தது ஆனால் கண்ணை கட்டி விட்டது போல் குழப்பமாக இருந்தது. ஏதாவது நியாபகம் வருமா என்று நினைவு படுத்தி பார்த்தாள். அப்பொழுது தான் அவளுக்கு ஒரு சில காட்சிகள் கிளாஸ் போல் வந்து சென்றது. 

 அந்த பெரியவர் அவளை நெருங்கி வந்தது, அவள் இருந்த விபச்சார விடுதி, அந்த குட்டி ஆடை கடைசியாக யாரோ அவளை தோளில் தூக்கி போட்டு வந்தது என்று அனைத்தையும் கொஞ்சம் கொஞ்சமாக எண்ணி பார்த்தவளின் கண்கள் அதிர்ச்சியில் விரிந்தது.

 ஒருவேளை அவர் தன்னை காப்பாற்றி விட்டாரோ என்று எண்ணி கொண்டவளுக்கு தெரியவில்லை அவள் இப்பொழுது தான் மாட்டி கொண்டிருக்கிறாள் என்று. 

 அந்த கல்யாண கோலத்தை கண்டவள் குழப்பமுடன் அந்த அறையை விட்டு வெளியே வந்தாள். அவள் கண்கள் இன்னும் அதிர்ச்சியுடன் விரிந்தது. அது பேலஸ் என்பதையும் தாண்டி அரண்மனை அதுவும் தங்கத்தால் வார்த்தது போல் பிரம்மாண்டமாக இருந்தது.

 இதுவரை படத்தில் கூட அவள் இப்படி பிரம்மாண்டமான வீட்டை பார்த்ததில்லை. அசந்து போனவள் கண்கள் அந்த வீட்டுக்கு மத்தியில் இருந்த ஒரு கண்ணாடி பெட்டியை கண்டு அவள் கால்கள் பிரேக் போட்டது போல் நின்றது. 

 ஏனோ தெரியவில்லை அவள் இதயம் அடித்து கொண்டது. உள்ளுக்குள் ஒரு பயம், ஒரு நடுக்கம். அதையும் தாண்டி அவள் கால்கள் அந்த கண்ணாடி பெட்டியை நோக்கி தயங்கி தயங்கி சென்றது.

 அந்த கண்ணாடி பெட்டிக்குள் ஒருவனின் பாடி கோர்ட் சூட் அணிந்து சடலமாக இருந்தது. முதலில் அது யார் என்று ஆதிராவுக்கு சரியாக தெரியவில்லை ஆனால் கொஞ்சம் உற்று கவனிக்கும் பொழுது தான் அவளின் கோலிக்குண்டு கண்கள் இரண்டும் பெரிதாக விரிந்தது. 

 அந்த சுழலும் பூமி சுழற்சியை நிறுத்தி விட்டது போல் இருந்தது, அந்த கடலின் அலைகள் ஒரு நொடி ஸ்டன் ஆனது போல் இருந்தது. அவள் கண்களில் இருந்து அவளையும் தாண்டி கண்ணீர் பெருக்கெடுத்து சென்றது. 

 "மி..மித். மித்து" என்று அவள் வார்த்தைகள் தந்தியடித்தது. மேல் மூச்சு கீழ் மூச்சு வாங்கியவள்  நிற்க திறன் இன்றி அந்த இடத்தில் பொத்தென்று விழுந்தாள்.

 "மித்து. மித்ரன்..." என்று அந்த அரண்மனையெங்கும் அதிரும்படி கத்தியவள் கத்தி அழுதாள்.

 அங்கே சடலமாக கிடந்தது அவளின் ஆருயிர் காதலன் மித்ரன் தான். 

 "மித்து உனக்கு என்ன ஆச்சு? ஐயோ! நான் என்ன பண்ணுவேன். ஆண்டவா! மித்து என்னை பாரு " என்று கத்தி கதறியவள் அந்த பெட்டியை திறக்க முயற்சி செய்தாள். ஆனால் அவளால் முடியவில்லை. 

 ஒன்று இரண்டு அல்ல பல வருட காதல் அது. அவன் விட்டு செல்லலாம் ஆனால் அவள் மறக்க முடியுமா அவனை.

"மித்து என்னை பாரு. மித்" என்றவளின் வார்த்தை அப்படியே அந்தரத்தில் நின்றது அவள் பக்கத்தில் கேட்ட பூட்ஸ் சத்தத்தில். சிறு அதிர்ச்சியுடன் மெல்ல நிமிர்ந்து பார்த்தவள் அவள் முன்னே கோவமான கூறு போடும் விழிகளும், அடர்த்தியாக வளர்ந்திருந்த தாடி மீசையும், நெற்றியை தாண்டி புருவத்தை தொட்ட அடர்ந்த கேசமும், கரடு முரடான தேகமும் கொண்டவனை பார்த்ததும் மிரண்டு தான் போனாள் அந்த பூவிழியாள். அவனே ருத்ரேஸ்வரன்.

எழுந்து நில் என்பதை போல் சொடக்கிட்டு அழைத்தான்.

 பெண்ணவளும் அதை புரிந்து கொண்டு எழுந்து நின்றாள்.

 " இந்த உலகத்துல எப்படி வேணாலும் கல்யாணம் நடந்துருக்கும். ஆனா காதலனோட சடலத்துக்கு முன்னாடி எந்த பொண்ணுக்கும் கல்யாணம் நடந்திருக்காதுல்ல? இப்போ நடக்க போகுது" என்று சட்டையில் இருந்து அந்த மஞ்சள் தாலியை எடுத்தான் ருத்ரேஸ்வரன்.

 ஆதிராவின் கண்கள் மிரட்சியுடன் விரிந்தது.

 "என்..என்ன.. என்ன பண்றீங்க?" தட்டு தடுமாறி கேட்டாள்.

 "பார்த்தா தெரியல நமக்கு கல்யாணம் நடக்க போகுது" என்று அவளின் முடியை பிடித்து வலிக்கும்படி இழுத்தான்.

 வலியில் முகம் சுருங்கினாள் ஆதிரா.

 "நரக வேதனை என்னனு இனிமேல் தாண்டி பாக்க போற செத்தடி" என்று இதழ் வளைத்து சொன்னவன் அந்த மஞ்சள் தாலியை பெண்ணவள் மறுக்க மறுக்க அவள் மஞ்சத்தில் உரசும் படி கட்டினான். மக்கள் கூட்டம் இல்லை மங்கள நாதம் இல்லை, மேள சத்தம் இல்லை, ஆனாலும் கல்யாணம் முடிந்தது.

 மித்ரனை பிணமாக பார்த்த வேதனையிலும் தன்னை சுற்றி என்ன நடக்கிறது என்று புரியாத குழப்பத்திலும் அவன் கரத்தில் அப்படியே மயங்கி சரிந்தாள் மான்குட்டி.

******                         

 அழுதுஅழுது அவள் முகமெங்கும் வீங்கிவிட தன்னை சுற்றி என்ன நடக்கிறது என்று புரியாமல் பைத்தியம் பிடிப்பது போல் இருந்தது. 

 தங்க கூண்டுக்குள் மாட்டிக்கொண்ட கிளி போல் தான் அவள் நிலையும். அந்த மஞ்சள் தாலி அவள் மஞ்சத்தில் உரசி கொண்டிருந்தது. 

 யார் அவன்? எதற்கு தன்னை தூக்கி வந்தான்? மித்ரன் எப்படி இறந்தான்? மித்ரனுக்கும் அவனுக்கும் என்ன உறவு? என்று எதுவும் புரியாமல் தலையே வெடிப்பது போல் இருந்தது. 

 மித்ரன் வேண்டுமானால் அவளை அவமானப்படுத்தி மறுத்து இருக்கலாம். ஆனால் அவளுக்கு அவனே முதல் காதல். அத்தனை எளிதில் மறந்துவிட முடியுமா என்ன?. எவ்வளவு நேரம் இப்படியே அமர்ந்திருந்தாளோ தெரியவில்லை அவள் இருக்கும் அறையின் கதவு திறக்கும் சத்தம் கேட்டு பதட்டமாக தலையை நிமிர்ந்து பார்த்தாள்.

 ருத்ரேஸ்வரன் தான் தள்ளாடியபடி நடந்து வந்தான்.

 ஏற்கனவே மென்மையான மனம் கொண்டவளுக்கு அவனை பார்த்ததும் அவளையும்  அறியாமல் உடல் நடுக்கம் கொள்ள துவங்கியது. ஒரு மூலையில் முடங்கி போய் அமர்ந்திருந்தவள் அவனை கண்டு மிரட்சியுடன் எழுந்து நின்றாள். 

 ருத்ரனின் கண்கள் சிவந்திருந்தது. தள்ளாடியபடி தான் நடந்து வந்தான்.

 பெண்ணவள் பயத்தில் மெல்ல மெல்ல பின்னோக்கி சென்றாள்.

 ருத்ரேஸ்வரன் அவளை நெருங்கி வந்து நின்றான்.

 கையில் இருந்த மது பாட்டிலை தூக்கி வீசியவனின் முகத்தில் அப்படியொரு கோவம்.

 "உன் மனசுல என்ன பெரிய இவனு நினைப்பா? என் மித்து சாவுக்கு நீ தாண்டி காரணம். நீ மட்டும் தான் காரணம், அவனை கொன்னுட்டு நீ மட்டும் சந்தோசமா இருக்கலாம்னு நினைச்சியா? முடியாது" என்றான் கண்களில் அனல் தெறிக்க.

 அவன் என்ன பேசுகிறான் என்று ஆதிராவுக்கு ஒன்றும் புரியவில்லை.  அவள் மித்ரனை கொன்றாளா என்ன உளறுகிறான் அவன்.

 "இல்ல நான்" என்று ஆதிரா எதையோ சொல்ல வரும் நேரம் அவள் கழுத்தை இறுக்கி பிடித்து நெறித்தான் வலிக்கும்படி. 

 ஆதிராவுக்கு மூச்சு முட்டியது. கருமணிகள் இரண்டும் மேல்நோக்கி சென்றது.

 "நீ பேச கூடாது. நீ எதுவுமே பேச கூடாது. நீ என்னோட அடிமை" என்றவனுக்கு அப்படியே அவள் கழுத்தை நெறித்து கொள்ளும் வெறி வந்தது. ஆனால் அப்படி செய்தால் எந்த வலியையும் அனுபவிக்காமல் அவள் இறந்து விடுவாள். அவனுக்கு அதை செய்ய விருப்பம் இல்லை. அவள் அனுபவிக்க வேண்டும் நரக வேதனையை அனுபவிக்க வேண்டும். அதற்காக தான் இத்தனை கஷ்டப்பட்டு அவளை தூக்கி வந்திருக்கிறான்.

 அவள் கழுத்தில் இருந்த கையை கீழே எடுத்தான்.

 பெண்ணவள் கழுத்தை பிடித்து கொண்டு இருமினாள். 

 "வலிக்குதா? இதைவிட பெரிய வலியை கொடுக்கட்டுமா?" என்றவன் அவள் சற்றும் யோசிக்காத வகையில் அவள் சேலையை பிடித்து உருவினான்.

 என்னவென்று உணரும் முன்னரே வெறும் பிளவுஸ் மற்றும் பாவாடையுடன் சுற்றி கொண்டு போய் அந்த மெத்தையில் விழுந்தாள் ஆதிரா.

 ருத்ரேஸ்வரன் குரோத புன்னகையுடன் அவளை நெருங்கி வந்தான்.

 "என்னை எதுவும் பண்ணிடாதீங்க" பெண்ணவள் கையெடுத்து கும்பிட்டு கதறினாள்.

 "கெஞ்சு, கதறு, அழு. அதை நான் ரசிக்கணும்" வன்மத்துடன் சொன்னவனை கண்டு பயந்து போனவள் அங்கிருந்து ஓடுவதற்கு முயற்சி செய்தாள். ஆனால் அவளை அங்கிருந்து ஓட விடாதபடி அவள் பிளவுசின் நாட்டை பிடித்து கொண்டான்.

 அப்படியும் தப்பி ஓடுவதற்கு பார்த்தாள் ஆதிரா.

 அவன் ராட்சசனை போல் அவளின் பிளவுசை கிழித்து வீசினான். வெறும் உள்ளாடை மட்டும் பாவாடையுடன் போராடி கொண்டிருந்தவளை தூக்கி கட்டிலில் கிடத்தியவன் அவளை கை, கால்களை கட்டி போட்டு அவள் உடம்பில் ஒட்டு துணி இல்லாமல் உருவி போட்டு அவள் கற்பை சூறையாடினான்.

 அவனுக்கு எப்படியோ ஆனால் அவளுக்கு இதுவே முதல் ஊடல். அதனால் அவள் கண்ணியம் அந்த காட்டுமிராண்டியால் களவாடபட்டது.

 மென்மை என்ற சொல்லுக்கு அர்த்தம் அறியாதவன் போலும் அவன். அவனின் ஊடலின் வன்மையை அந்த தளிர் மேனி கொண்டவளால் தாங்கி கொள்ள முடியவில்லை. வலி உயிர் போனது. அதுவும் அவன் பல் தடம் அவள் தொட கூடாத இடமெல்லாம் இடம் பெற்றது, உடல் எங்கும் நகத்தால் கீறி வைத்திருந்தான். 

"விட்டுருங்க. வலி.. வலி.. வலிக்கிது" அவள் வார்த்தை திக்க திக்கி வந்தது. அவள் உடலில் மட்டும் ஊடல் செய்தவன் மறந்தும் அவள் இதழில் முத்தமிடவில்லை.

 அவள் கதறல் சத்தம் காற்றோடு மறைந்தது. இரவு முழுவதும் அந்த ஊடல் முடியவில்லை. இரக்கம் இல்லாதவனுக்கு எங்கிருந்து பெண்ணின் வலியையும் உணர்வையும் சொல்லி புரிய வைப்பாள் அவள். 

 என்ன செய்தோம்? எதுக்கு இங்கு வந்தோம்? ஏன் இந்த தண்டனை என்று அறியாதவள் துடித்து போனாள். விடிய விடிய நடந்த ஊடலில் ஒரு கட்டத்துக்கு மேல் அவன் ஊடலை தாங்க முடியாதவள் மயங்கி சரிந்தாள். அதைபற்றியெல்லாம் அவன் கவலை கொண்டால் தானே.

 அதிகாலையில் முகத்தில் பட்ட தண்ணீர் துளியில் மெல்ல கண் விழித்தாள் ஆதிரா.

 அவள் ஆடையற்ற உடலின் மீது அந்த போர்வை போத்தி இருக்க அவள் முன்னே சிறு புன்னகையுடன் நின்று கொண்டிருந்தாள் டாக்டர் பெண் ஒருத்தி.

 கண் விழித்ததும் தான் அவள் வலியின் வீரியம் புரிந்தது. அந்த மெத்தையில் இரத்தமாய் இருந்தது. அந்த போர்வையை பிடித்தபடி இறங்கியவளின் கால்கள் வழி உதிரம் கசிந்தது. ஒரு அடி கூட எடுத்து வைக்க முடியவில்லை வலி உயிர் போனது. அப்படி கொடுமை செய்திருந்தான் அவன்.

 "அம்மா!" வலி பொறுக்க முடியாமல் முணங்கியவளை பார்த்து அந்த டாக்டர் பெண் கூட துடித்து போனார்.

 "இருங்க நான் ஹெல்ப் பண்றேன்" என்று அந்த பெண் தான் ஆதிராவை பாத்ரூம் அழைத்து சென்றாள். அது மட்டும் இல்லாமல் ஒரு ரெஸ்ட் ரூம் கூட போக முடியவில்லை அவளால் அந்த இடத்தில் வலி உயிர் போனது.

 "ம்மா!" என்று கதறியவளின் சத்தம் கேட்டு வெளியே நின்ற டாக்டர் மனம் கூட கரைந்தது. அவரும் ஒரு பெண் தானே? ஒரு பெண்ணின் வலியை அவரால் உணர முடியாதா என்ன?.

 "காட்டுமிராண்டி, ராட்சசன் மாதிரி நடந்துருக்கான். பாவம் அந்த பொண்ணு யாரோ என்னவோ?" என்று தனக்குத்தானே புலம்பி கொண்டவர் ஆதிரையை படுக்க வைத்து ட்ரிப்ஸ் ஏற்றி விட்டார். ருத்ரன் தான் அவரை வர சொல்லிருந்தான் அவள் நீண்ட நேரமாக மயக்கமாக இருக்கவும். 

 "take care" என்றவள் வெளியே வர அவளுக்காக காத்திருந்தான் ருத்ரேஸ்வரன்.

 "உசுரோட இருக்காளா இல்ல செத்துட்டாளா?" இதழ் வளைத்து நக்கலாக கேட்டான். ஒரு பெண்ணை இப்படி டார்ச்சல் செய்திருக்கிறான் ஆனாலும் அவனை எதுவும் செய்ய முடியவில்லையே என்று நினைக்கும் பொழுது ஒரு பெண்ணாக அவளுக்கு வேதனையாக இருந்தாலும் அவனை எதிர்த்து எதுவும் செய்ய முடியாது என்பதே உண்மை.

 "அந்த பொண்ணோட பிரைவேட் பார்ட் ரொம்ப பாதிக்கப்ட்டுருக்கு. சோ ஒரு ஒன் வீக்குக்கு அவங்க கூட நீங்க எந்த ரிலேஷன்ஷிப்பும் வச்சுக்க கூடாது" என கொஞ்சம் சத்தம் இல்லாமல் சொன்னதையெல்லாம் அவன் காதில் கூட வாங்கி கொள்ளவில்லை. பாவம் அந்த பெண்ணை நினைத்து மட்டும் அவளால் வருத்தப்பட முடிந்தது.

 "இன்னும் என்ன பண்ண போறாரோ? கடவுளே நீ தான் அந்த பொண்ணை காப்பாத்தணும்" என்று பெருமூச்சு விட்டு கொண்டாள். `,
  metadata: {
    language: "tamil",
    novelId: 1
  }
};

export default CHAPTER;
